{
  "text": {
    "hi": 21,
    "hello": 19,
    "hey": 20,
    "नमस": 111,
    "त": 103,
    "ह": 156,
    "य": 129,
    "आपस": 71,
    "म": 124,
    "लकर": 136,
    "ख": 90,
    "श": 142,
    "ई": 75,
    "बह": 121,
    "द": 105,
    "न": 107,
    "ब": 118,
    "ल": 134,
    "रह": 133,
    "भ": 122,
    "क": 82,
    "स": 147,
    "आप": 69,
    "bye": 7,
    "goodbye": 18,
    "see": 42,
    "you": 59,
    "अलव": 64,
    "फ": 117,
    "र": 130,
    "ग": 91,
    "करक": 85,
    "अच": 61,
    "छ": 96,
    "लग": 137,
    "अब": 63,
    "चलत": 95,
    "झ": 101,
    "ज": 97,
    "लत": 138,
    "अपन": 62,
    "रखन": 131,
    "भक": 123,
    "मन": 127,
    "ए": 77,
    "अगल": 60,
    "कर": 84,
    "what": 56,
    "s": 41,
    "the": 46,
    "weather": 54,
    "in": 25,
    "delhi": 10,
    "on": 34,
    "monday": 29,
    "forecast": 15,
    "for": 14,
    "mumbai": 30,
    "tomorrow": 48,
    "next": 32,
    "week": 55,
    "i": 24,
    "want": 53,
    "to": 47,
    "travel": 49,
    "will": 58,
    "it": 27,
    "rain": 39,
    "goa": 16,
    "15th": 0,
    "june": 28,
    "how": 22,
    "is": 26,
    "bangalore": 5,
    "जयप": 99,
    "कल": 88,
    "करन": 87,
    "च": 94,
    "हत": 157,
    "सम": 152,
    "नगर": 109,
    "हफ": 158,
    "वन": 141,
    "प": 114,
    "पम": 116,
    "मव": 128,
    "तन": 104,
    "__number__": 1,
    "ध": 106,
    "अहमद": 65,
    "आन": 68,
    "व": 140,
    "सप": 151,
    "लक": 135,
    "नम": 110,
    "शन": 143,
    "my": 31,
    "trip": 50,
    "starts": 45,
    "ends": 12,
    "am": 4,
    "going": 17,
    "should": 44,
    "pack": 35,
    "packing": 36,
    "advice": 2,
    "shimla": 43,
    "समय": 154,
    "उदयप": 76,
    "हल": 159,
    "कपड": 83,
    "सह": 155,
    "गरम": 92,
    "बर": 120,
    "जर": 100,
    "लद": 139,
    "ऑक": 78,
    "जन": 98,
    "रल": 132,
    "नस": 112,
    "घ": 93,
    "और": 81,
    "ट": 102,
    "rasa": 40,
    "who": 57,
    "built": 6,
    "can": 8,
    "plan": 37,
    "आपक": 70,
    "सन": 150,
    "बन": 119,
    "ष": 144,
    "ऑफल": 79,
    "इन": 73,
    "करत": 86,
    "सकत": 148,
    "मदद": 126,
    "षमत": 146,
    "सट": 149,
    "नक": 108,
    "समझ": 153,
    "did": 11,
    "not": 33,
    "understand": 52,
    "please": 38,
    "clarify": 9,
    "again": 3,
    "नह": 113,
    "आय": 72,
    "कह": 89,
    "ओ": 80,
    "मतलब": 125,
    "आ": 66,
    "आई": 67,
    "इसक": 74,
    "षम": 145,
    "पकड": 115,
    "huh": 23,
    "umm": 51,
    "err": 13
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "ask_weather": 0,
    "recommend_packing": 5,
    "faq": 2,
    "fallback": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_faq": 6,
    "action_fetch_weather": 7,
    "action_recommend_packing": 9,
    "travel_form": 15,
    "utter_ask_end_date": 16,
    "utter_ask_location": 17,
    "utter_ask_start_date": 18,
    "utter_fallback": 19,
    "utter_faq": 20,
    "utter_goodbye": 21,
    "utter_greet": 22
  },
  "action_text": null,
  "intent_response_key": null
}