{
  "text": {
    " ": 0,
    "h": 692,
    "i": 727,
    " h": 46,
    "hi": 711,
    "i ": 728,
    " hi": 50,
    "hi ": 712,
    " hi ": 51,
    "e": 604,
    "l": 785,
    "o": 880,
    "he": 701,
    "el": 623,
    "ll": 808,
    "lo": 812,
    "o ": 881,
    " he": 47,
    "hel": 703,
    "ell": 627,
    "llo": 810,
    "lo ": 813,
    " hel": 48,
    "hell": 704,
    "ello": 628,
    "llo ": 811,
    "y": 1148,
    "ey": 652,
    "y ": 1149,
    "hey": 709,
    "ey ": 653,
    " hey": 49,
    "hey ": 710,
    "न": 1455,
    "म": 1571,
    "स": 1761,
    "्": 2093,
    "त": 1400,
    "े": 2029,
    " न": 258,
    "नम": 1463,
    "मस": 1594,
    "स्": 1804,
    "्त": 2103,
    "ते": 1419,
    "े ": 2030,
    " नम": 259,
    "नमस": 1464,
    "मस्": 1595,
    "स्त": 1805,
    "्ते": 2106,
    "ते ": 1420,
    " नमस": 260,
    "नमस्": 1465,
    "मस्त": 1596,
    "स्ते": 1806,
    "्ते ": 2107,
    "ह": 1807,
    "ा": 1866,
    "य": 1622,
    " ह": 361,
    "हा": 1821,
    "ाय": 1906,
    "य ": 1623,
    " हा": 366,
    "हाय": 1823,
    "ाय ": 1907,
    " हाय": 367,
    "हाय ": 1824,
    "आ": 1189,
    "प": 1492,
    " आ": 143,
    "आप": 1196,
    "पस": 1512,
    "से": 1799,
    " आप": 148,
    "आपस": 1201,
    "पसे": 1513,
    "से ": 1800,
    " आपस": 151,
    "आपसे": 1202,
    "पसे ": 1514,
    "ि": 1936,
    "ल": 1682,
    "क": 1229,
    "र": 1635,
    " म": 290,
    "मि": 1602,
    "िल": 1955,
    "लक": 1684,
    "कर": 1240,
    "र ": 1636,
    " मि": 297,
    "मिल": 1603,
    "िलक": 1957,
    "लकर": 1685,
    "कर ": 1241,
    " मिल": 298,
    "मिलक": 1605,
    "िलकर": 1958,
    "लकर ": 1686,
    "ख": 1295,
    "ु": 1990,
    "श": 1743,
    "ी": 1978,
    " ख": 199,
    "खु": 1303,
    "ुश": 2011,
    "शी": 1748,
    "ी ": 1979,
    " खु": 202,
    "खुश": 1304,
    "ुशी": 2012,
    "शी ": 1749,
    " खुश": 203,
    "खुशी": 1305,
    "ुशी ": 2013,
    "ई": 1210,
    "हु": 1834,
    "ुई": 1993,
    "ई ": 1211,
    " हु": 369,
    "हुई": 1837,
    "ुई ": 1994,
    " हुई": 371,
    "हुई ": 1838,
    "ब": 1538,
    " ब": 276,
    "बह": 1545,
    "ुत": 1998,
    "त ": 1401,
    " बह": 279,
    "बहु": 1546,
    "हुत": 1839,
    "ुत ": 1999,
    " बहु": 280,
    "बहुत": 1547,
    "हुत ": 1840,
    "द": 1424,
    "ो": 2062,
    "ं": 1157,
    " द": 246,
    "दि": 1437,
    "िन": 1949,
    "नो": 1489,
    "ों": 2064,
    "ं ": 1158,
    " दि": 249,
    "दिन": 1438,
    "िनो": 1951,
    "नों": 1490,
    "ों ": 2065,
    " दिन": 250,
    "दिनो": 1440,
    "िनों": 1952,
    "नों ": 1491,
    "बा": 1548,
    "ाद": 1885,
    "द ": 1425,
    " बा": 281,
    "बाद": 1551,
    "ाद ": 1886,
    " बाद": 283,
    "बाद ": 1552,
    "ल ": 1683,
    "िल ": 1956,
    "मिल ": 1604,
    " र": 313,
    "रह": 1652,
    "हे": 1844,
    " रह": 316,
    "रहे": 1655,
    "हे ": 1845,
    " रहे": 318,
    "रहे ": 1656,
    "ै": 2047,
    "है": 1851,
    "ैं": 2049,
    " है": 374,
    "हैं": 1853,
    "ैं ": 2050,
    " हैं": 376,
    "हैं ": 1854,
    "भ": 1560,
    " श": 334,
    "शु": 1750,
    "ुभ": 2000,
    "भ ": 1561,
    " शु": 337,
    "शुभ": 1751,
    "ुभ ": 2001,
    " शुभ": 338,
    "शुभ ": 1752,
    "न ": 1456,
    "िन ": 1950,
    "दिन ": 1439,
    " क": 166,
    "क्": 1288,
    "्य": 2111,
    "या": 1627,
    "ा ": 1867,
    " क्": 196,
    "क्य": 1289,
    "्या": 2112,
    "या ": 1628,
    " क्य": 197,
    "क्या": 1290,
    "्या ": 2113,
    "ाल": 1918,
    "हाल": 1825,
    "ाल ": 1919,
    " हाल": 368,
    "हाल ": 1826,
    "ै ": 2048,
    "है ": 1852,
    " है ": 375,
    "कै": 1274,
    "ैस": 2057,
    " कै": 188,
    "कैस": 1277,
    "ैसे": 2060,
    " कैस": 190,
    "कैसे": 1279,
    "ैसे ": 2061,
    "हो": 1855,
    "ो ": 2063,
    " हो": 377,
    "हो ": 1856,
    " हो ": 378,
    "प ": 1493,
    "आप ": 1197,
    " आप ": 149,
    "w": 1118,
    "a": 461,
    "t": 1040,
    " w": 116,
    "wh": 1131,
    "ha": 697,
    "at": 526,
    "t ": 1041,
    " wh": 122,
    "wha": 1132,
    "hat": 698,
    "at ": 527,
    " wha": 123,
    "what": 1133,
    "hat ": 699,
    "s": 1010,
    " i": 56,
    "is": 763,
    "s ": 1011,
    " is": 61,
    "is ": 764,
    " is ": 62,
    "r": 967,
    " r": 89,
    "ra": 974,
    "as": 519,
    "sa": 1019,
    "a ": 462,
    " ra": 90,
    "ras": 979,
    "asa": 520,
    "sa ": 1020,
    " ras": 92,
    "rasa": 980,
    "asa ": 521,
    "रा": 1659,
    "ास": 1927,
    "सा": 1788,
    " रा": 319,
    "रास": 1661,
    "ासा": 1928,
    "सा ": 1789,
    " रास": 320,
    "रासा": 1662,
    "ासा ": 1929,
    "ho": 715,
    "who": 1134,
    "ho ": 716,
    " who": 124,
    "who ": 1135,
    "b": 537,
    "u": 1081,
    " b": 14,
    "bu": 552,
    "ui": 1088,
    "il": 740,
    "lt": 819,
    " bu": 17,
    "bui": 553,
    "uil": 1089,
    "ilt": 745,
    "lt ": 820,
    " bui": 18,
    "buil": 554,
    "uilt": 1090,
    "ilt ": 746,
    " y": 127,
    "yo": 1152,
    "ou": 923,
    "u ": 1082,
    " yo": 128,
    "you": 1153,
    "ou ": 924,
    " you": 129,
    "you ": 1154,
    "पक": 1494,
    "को": 1280,
    "आपक": 1198,
    "पको": 1499,
    "को ": 1281,
    " आपक": 150,
    "आपको": 1200,
    "पको ": 1500,
    "कि": 1261,
    "िस": 1973,
    "सन": 1772,
    "ने": 1487,
    " कि": 180,
    "किस": 1264,
    "िसन": 1976,
    "सने": 1773,
    "ने ": 1488,
    " किस": 182,
    "किसन": 1265,
    "िसने": 1977,
    "सने ": 1774,
    "बन": 1540,
    "ना": 1474,
    " बन": 277,
    "बना": 1541,
    "नाय": 1478,
    "ाया": 1908,
    " बना": 278,
    "बनाय": 1542,
    "नाया": 1479,
    "ाया ": 1909,
    "ow": 927,
    "w ": 1119,
    " ho": 52,
    "how": 721,
    "ow ": 928,
    " how": 53,
    "how ": 722,
    "c": 558,
    "n": 845,
    " c": 21,
    "ca": 559,
    "an": 493,
    "n ": 846,
    " ca": 22,
    "can": 560,
    "an ": 494,
    " can": 23,
    "can ": 561,
    " i ": 57,
    "p": 931,
    " p": 83,
    "pl": 941,
    "la": 787,
    " pl": 86,
    "pla": 942,
    "lan": 789,
    " pla": 87,
    "plan": 943,
    "lan ": 790,
    "m": 823,
    " m": 68,
    "my": 843,
    " my": 73,
    "my ": 844,
    " my ": 74,
    " t": 102,
    "tr": 1073,
    "ri": 987,
    "ip": 761,
    "p ": 932,
    " tr": 108,
    "tri": 1077,
    "rip": 990,
    "ip ": 762,
    " tri": 110,
    "trip": 1078,
    "rip ": 991,
    "मै": 1616,
    " मै": 303,
    "मैं": 1617,
    " मैं": 304,
    "मैं ": 1618,
    "अ": 1169,
    " अ": 130,
    "अप": 1177,
    "पन": 1504,
    "नी": 1485,
    " अप": 135,
    "अपन": 1178,
    "पनी": 1507,
    "नी ": 1486,
    " अपन": 136,
    "अपनी": 1180,
    "पनी ": 1508,
    " य": 307,
    "ात": 1877,
    "त्": 1421,
    "्र": 2115,
    " या": 308,
    "यात": 1629,
    "ात्": 1883,
    "त्र": 1422,
    "्रा": 2116,
    "रा ": 1660,
    " यात": 310,
    "यात्": 1630,
    "ात्र": 1884,
    "त्रा": 1423,
    "्रा ": 2117,
    " प": 264,
    "प्": 1526,
    "्ल": 2120,
    "ला": 1705,
    "ान": 1887,
    " प्": 271,
    "प्ल": 1529,
    "्ला": 2121,
    "लान": 1708,
    "ान ": 1888,
    " प्ल": 272,
    "प्ला": 1530,
    "्लान": 2122,
    "लान ": 1709,
    "ू": 2014,
    "रू": 1670,
    "ूं": 2017,
    " कर": 169,
    "करू": 1247,
    "रूं": 1671,
    "ूं ": 2018,
    " करू": 172,
    "करूं": 1248,
    "रूं ": 1672,
    "by": 555,
    "ye": 1150,
    "e ": 605,
    " by": 19,
    "bye": 556,
    "ye ": 1151,
    " bye": 20,
    "bye ": 557,
    "g": 670,
    "d": 583,
    " g": 41,
    "go": 682,
    "oo": 906,
    "od": 889,
    "db": 588,
    " go": 42,
    "goo": 687,
    "ood": 907,
    "odb": 891,
    "dby": 589,
    " goo": 45,
    "good": 688,
    "oodb": 909,
    "odby": 892,
    "dbye": 590,
    " s": 93,
    "se": 1021,
    "ee": 617,
    " se": 95,
    "see": 1023,
    "ee ": 618,
    " see": 96,
    "see ": 1024,
    "व": 1730,
    "अल": 1183,
    "लव": 1702,
    "वि": 1740,
    "िद": 1946,
    "दा": 1429,
    " अल": 139,
    "अलव": 1184,
    "लवि": 1703,
    "विद": 1741,
    "िदा": 1947,
    "दा ": 1430,
    " अलव": 140,
    "अलवि": 1185,
    "लविद": 1704,
    "विदा": 1742,
    "िदा ": 1948,
    "फ": 1531,
    " फ": 273,
    "फि": 1532,
    "िर": 1953,
    " फि": 274,
    "फिर": 1533,
    "िर ": 1954,
    " फिर": 275,
    "फिर ": 1534,
    "ग": 1309,
    "ले": 1717,
    "ें": 2031,
    "ंग": 1159,
    "गे": 1324,
    "िले": 1963,
    "लें": 1719,
    "ेंग": 2033,
    "ंगे": 1161,
    "गे ": 1325,
    "मिले": 1607,
    "िलें": 1964,
    "लेंग": 1720,
    "ेंगे": 2034,
    "ंगे ": 1162,
    "बात": 1549,
    "ात ": 1878,
    " बात": 282,
    "बात ": 1550,
    "रक": 1637,
    "के": 1268,
    "करक": 1242,
    "रके": 1638,
    "के ": 1269,
    " करक": 170,
    "करके": 1243,
    "रके ": 1639,
    "च": 1333,
    "छ": 1347,
    "अच": 1174,
    "च्": 1344,
    "्छ": 2097,
    "छा": 1348,
    " अच": 133,
    "अच्": 1175,
    "च्छ": 1345,
    "्छा": 2098,
    "छा ": 1349,
    " अच्": 134,
    "अच्छ": 1176,
    "च्छा": 1346,
    "्छा ": 2099,
    " ल": 321,
    "लग": 1689,
    "गा": 1320,
    " लग": 322,
    "लगा": 1690,
    "गा ": 1321,
    " लगा": 323,
    "लगा ": 1691,
    "अब": 1181,
    "ब ": 1539,
    " अब": 137,
    "अब ": 1182,
    " अब ": 138,
    " च": 214,
    "चल": 1334,
    "लत": 1692,
    "ता": 1410,
    " चल": 215,
    "चलत": 1335,
    "लता": 1693,
    "ता ": 1411,
    " चलत": 216,
    "चलता": 1336,
    "लता ": 1694,
    "ँ": 1155,
    "हू": 1841,
    "ूँ": 2015,
    "ँ ": 1156,
    " हू": 372,
    "हूँ": 1842,
    "ूँ ": 2016,
    " हूँ": 373,
    "हूँ ": 1843,
    "झ": 1386,
    "मु": 1610,
    "ुझ": 1995,
    "झे": 1391,
    " मु": 299,
    "मुझ": 1611,
    "ुझे": 1996,
    "झे ": 1392,
    " मुझ": 300,
    "मुझे": 1612,
    "ुझे ": 1997,
    "ज": 1352,
    " ज": 224,
    "जा": 1364,
    " जा": 231,
    "जान": 1368,
    "ाना": 1891,
    "ना ": 1475,
    " जान": 234,
    "जाना": 1369,
    "ाना ": 1892,
    "ोग": 2066,
    "होग": 1857,
    "ोगा": 2067,
    " होग": 379,
    "होगा": 1858,
    "ोगा ": 2068,
    "िलत": 1959,
    "लते": 1695,
    "मिलत": 1606,
    "िलते": 1960,
    "लते ": 1696,
    "पना": 1505,
    "अपना": 1179,
    "पना ": 1506,
    "ख्": 1306,
    " ख्": 204,
    "ख्य": 1307,
    "याल": 1631,
    " ख्य": 205,
    "ख्या": 1308,
    "्याल": 2114,
    "याल ": 1632,
    "रख": 1640,
    "खन": 1297,
    " रख": 314,
    "रखन": 1641,
    "खना": 1298,
    " रखन": 315,
    "रखना": 1642,
    "खना ": 1299,
    "ए": 1216,
    "भक": 1562,
    "का": 1255,
    "ाम": 1901,
    "मन": 1583,
    "ाए": 1870,
    "एँ": 1218,
    "ुभक": 2002,
    "भका": 1563,
    "काम": 1259,
    "ामन": 1902,
    "मना": 1584,
    "नाए": 1476,
    "ाएँ": 1871,
    "एँ ": 1219,
    "शुभक": 1753,
    "ुभका": 2003,
    "भकाम": 1564,
    "कामन": 1260,
    "ामना": 1903,
    "मनाए": 1585,
    "नाएँ": 1477,
    "ाएँ ": 1872,
    "अग": 1170,
    "गल": 1315,
    "ली": 1715,
    " अग": 131,
    "अगल": 1171,
    "गली": 1316,
    "ली ": 1716,
    " अगल": 132,
    "अगली": 1172,
    "गली ": 1317,
    "ार": 1910,
    "बार": 1553,
    "ार ": 1911,
    " बार": 284,
    "बार ": 1554,
    "रे": 1675,
    "करे": 1249,
    "रें": 1676,
    " करे": 173,
    "करें": 1250,
    "रेंग": 1678,
    " s ": 94,
    "th": 1055,
    " th": 103,
    "the": 1059,
    "he ": 702,
    " the": 104,
    "the ": 1060,
    "we": 1126,
    "ea": 609,
    "er": 636,
    "r ": 968,
    " we": 119,
    "wea": 1127,
    "eat": 612,
    "ath": 530,
    "her": 706,
    "er ": 637,
    " wea": 120,
    "weat": 1128,
    "eath": 613,
    "athe": 531,
    "ther": 1061,
    "her ": 707,
    "in": 751,
    " in": 58,
    "in ": 752,
    " in ": 59,
    " d": 26,
    "de": 591,
    "lh": 800,
    " de": 27,
    "del": 592,
    "elh": 625,
    "lhi": 801,
    " del": 28,
    "delh": 593,
    "elhi": 626,
    "lhi ": 802,
    " o": 80,
    "on": 902,
    " on": 81,
    "on ": 903,
    " on ": 82,
    "mo": 835,
    "nd": 852,
    "da": 585,
    "ay": 535,
    " mo": 69,
    "mon": 836,
    "ond": 904,
    "nda": 854,
    "day": 586,
    "ay ": 536,
    " mon": 70,
    "mond": 837,
    "onda": 905,
    "nday": 855,
    "day ": 587,
    "f": 654,
    " f": 36,
    "fo": 664,
    "or": 910,
    "re": 983,
    "ec": 614,
    "st": 1030,
    " fo": 39,
    "for": 665,
    "ore": 912,
    "rec": 985,
    "eca": 615,
    "cas": 564,
    "ast": 524,
    "st ": 1031,
    " for": 40,
    "fore": 667,
    "orec": 914,
    "reca": 986,
    "ecas": 616,
    "cast": 565,
    "ast ": 525,
    "or ": 911,
    "for ": 666,
    "mu": 840,
    "um": 1094,
    "mb": 825,
    "ba": 538,
    "ai": 483,
    " mu": 71,
    "mum": 841,
    "umb": 1095,
    "mba": 826,
    "bai": 539,
    "ai ": 484,
    " mum": 72,
    "mumb": 842,
    "umba": 1096,
    "mbai": 827,
    "bai ": 540,
    "to": 1065,
    "om": 899,
    "rr": 998,
    "ro": 995,
    " to": 105,
    "tom": 1069,
    "omo": 900,
    "mor": 838,
    "orr": 917,
    "rro": 1000,
    "row": 996,
    " tom": 107,
    "tomo": 1070,
    "omor": 901,
    "morr": 839,
    "orro": 918,
    "rrow": 1001,
    "row ": 997,
    "x": 1145,
    " n": 75,
    "ne": 860,
    "ex": 649,
    "xt": 1146,
    " ne": 76,
    "nex": 862,
    "ext": 650,
    "xt ": 1147,
    " nex": 77,
    "next": 863,
    "ext ": 651,
    "k": 777,
    "ek": 621,
    "k ": 778,
    "wee": 1129,
    "eek": 619,
    "ek ": 622,
    " wee": 121,
    "week": 1130,
    "eek ": 620,
    "wa": 1123,
    "nt": 873,
    " wa": 117,
    "wan": 1124,
    "ant": 502,
    "nt ": 874,
    " wan": 118,
    "want": 1125,
    "ant ": 503,
    "to ": 1066,
    " to ": 106,
    "v": 1111,
    "av": 532,
    "ve": 1112,
    "l ": 786,
    "tra": 1074,
    "rav": 981,
    "ave": 533,
    "vel": 1113,
    "el ": 624,
    " tra": 109,
    "trav": 1076,
    "rave": 982,
    "avel": 534,
    "vel ": 1114,
    "wi": 1137,
    " wi": 125,
    "wil": 1138,
    "ill": 743,
    "ll ": 809,
    " wil": 126,
    "will": 1139,
    "ill ": 744,
    "it": 767,
    " it": 63,
    "it ": 768,
    " it ": 64,
    "rai": 977,
    "ain": 485,
    " rai": 91,
    "rain": 978,
    "ain ": 486,
    "oa": 887,
    "goa": 683,
    "oa ": 888,
    " goa": 43,
    "goa ": 684,
    "1": 407,
    "5": 411,
    " 1": 1,
    "15": 408,
    "5t": 412,
    "h ": 693,
    " 15": 2,
    "15t": 409,
    "5th": 413,
    "th ": 1056,
    " 15t": 3,
    "15th": 410,
    "5th ": 414,
    "j": 773,
    " j": 65,
    "ju": 774,
    "un": 1100,
    " ju": 66,
    "jun": 775,
    "une": 1103,
    "ne ": 861,
    " jun": 67,
    "june": 776,
    "une ": 1104,
    "ng": 864,
    "ga": 672,
    "al": 488,
    " ba": 15,
    "ban": 541,
    "ang": 499,
    "nga": 866,
    "gal": 675,
    "alo": 489,
    "lor": 814,
    "re ": 984,
    " ban": 16,
    "bang": 542,
    "anga": 500,
    "ngal": 867,
    "galo": 676,
    "alor": 490,
    "lore": 815,
    "ore ": 913,
    "जय": 1355,
    "यप": 1624,
    "पु": 1520,
    "ुर": 2006,
    " जय": 225,
    "जयप": 1356,
    "यपु": 1625,
    "पुर": 1521,
    "ुर ": 2007,
    " जयप": 226,
    "जयपु": 1357,
    "यपुर": 1626,
    "पुर ": 1522,
    "मे": 1613,
    " मे": 301,
    "में": 1614,
    "ें ": 2032,
    " में": 302,
    "में ": 1615,
    "कल": 1251,
    " कल": 174,
    "कल ": 1252,
    " कल ": 175,
    "रन": 1643,
    "करन": 1244,
    "रना": 1644,
    " करन": 171,
    "करना": 1245,
    "रना ": 1645,
    "चा": 1337,
    "ाह": 1930,
    "हत": 1809,
    " चा": 217,
    "चाह": 1338,
    "ाहत": 1932,
    "हता": 1810,
    " चाह": 218,
    "चाहत": 1339,
    "ाहता": 1933,
    "हता ": 1811,
    "ौ": 2085,
    "मौ": 1619,
    "ौस": 2090,
    "सम": 1778,
    "म ": 1572,
    " मौ": 305,
    "मौस": 1620,
    "ौसम": 2091,
    "सम ": 1779,
    " मौस": 306,
    "मौसम": 1621,
    "ौसम ": 2092,
    "ैसा": 2058,
    "कैसा": 1278,
    "ैसा ": 2059,
    "श्": 1754,
    "री": 1666,
    "ीन": 1987,
    "नग": 1460,
    "गर": 1311,
    " श्": 339,
    "श्र": 1755,
    "्री": 2118,
    "रीन": 1668,
    "ीनग": 1988,
    "नगर": 1461,
    "गर ": 1312,
    " श्र": 340,
    "श्री": 1756,
    "्रीन": 2119,
    "रीनग": 1669,
    "ीनगर": 1989,
    "नगर ": 1462,
    "गले": 1318,
    "ले ": 1718,
    "अगले": 1173,
    "गले ": 1319,
    "हफ": 1812,
    "फ्": 1535,
    " हफ": 362,
    "हफ्": 1813,
    "फ्त": 1536,
    " हफ्": 363,
    "हफ्त": 1814,
    "फ्ते": 1537,
    "रि": 1663,
    "िश": 1971,
    "श ": 1744,
    "ारि": 1914,
    "रिश": 1664,
    "िश ": 1972,
    "बारि": 1556,
    "ारिश": 1915,
    "रिश ": 1665,
    "की": 1266,
    " की": 183,
    "की ": 1267,
    " की ": 184,
    " स": 341,
    "सं": 1762,
    "ंभ": 1166,
    "भा": 1565,
    "ाव": 1924,
    "वन": 1731,
    " सं": 342,
    "संभ": 1765,
    "ंभा": 1167,
    "भाव": 1566,
    "ावन": 1925,
    "वना": 1732,
    " संभ": 343,
    "संभा": 1766,
    "ंभाव": 1168,
    "भावन": 1567,
    "ावना": 1926,
    "वना ": 1733,
    " भ": 287,
    "भो": 1568,
    "ोप": 2069,
    "पा": 1515,
    " भो": 288,
    "भोप": 1569,
    "ोपा": 2070,
    "पाल": 1518,
    " भोप": 289,
    "भोपा": 1570,
    "ोपाल": 2071,
    "पाल ": 1519,
    " का": 178,
    "का ": 1256,
    " का ": 179,
    " त": 241,
    "ाप": 1895,
    "पम": 1509,
    "मा": 1597,
    " ता": 242,
    "ताप": 1412,
    "ापम": 1896,
    "पमा": 1510,
    "मान": 1599,
    " ताप": 243,
    "तापम": 1413,
    "ापमा": 1897,
    "पमान": 1511,
    "मान ": 1600,
    "सो": 1801,
    "ोम": 2075,
    "मव": 1591,
    "वा": 1734,
    " सो": 359,
    "सोम": 1802,
    "ोमव": 2076,
    "मवा": 1592,
    "वार": 1736,
    " सोम": 360,
    "सोमव": 1803,
    "ोमवा": 2077,
    "मवार": 1593,
    "वार ": 1737,
    " को": 191,
    " को ": 192,
    "ित": 1942,
    "तन": 1402,
    "कित": 1262,
    "ितन": 1943,
    "तना": 1403,
    " कित": 181,
    "कितन": 1263,
    "ितना": 1944,
    "तना ": 1404,
    "_": 415,
    " _": 4,
    "__": 417,
    "_n": 432,
    "nu": 877,
    "be": 543,
    "r_": 969,
    "_ ": 416,
    " __": 5,
    "__n": 419,
    "_nu": 433,
    "num": 878,
    "mbe": 828,
    "ber": 544,
    "er_": 638,
    "r__": 970,
    "__ ": 418,
    " __n": 6,
    "__nu": 420,
    "_num": 434,
    "numb": 879,
    "umbe": 1097,
    "mber": 829,
    "ber_": 545,
    "er__": 639,
    "r__ ": 971,
    "जू": 1377,
    "ून": 2019,
    " जू": 237,
    "जून": 1378,
    "ून ": 2020,
    " जून": 238,
    "जून ": 1379,
    " मन": 293,
    "नाल": 1480,
    "ाली": 1920,
    " मना": 294,
    "मनाल": 1586,
    "नाली": 1481,
    "ाली ": 1921,
    "ध": 1451,
    " ध": 255,
    "धू": 1452,
    "ूप": 2021,
    " धू": 256,
    "धूप": 1453,
    "ूप ": 2022,
    " धूप": 257,
    "धूप ": 1454,
    "खि": 1300,
    "ेग": 2035,
    "गी": 1322,
    " खि": 200,
    "खिल": 1301,
    "लेग": 1721,
    "ेगी": 2038,
    "गी ": 1323,
    " खिल": 201,
    "खिले": 1302,
    "िलेग": 1965,
    "लेगी": 1722,
    "ेगी ": 2039,
    "अह": 1186,
    "हम": 1815,
    "मद": 1580,
    "ाब": 1898,
    " अह": 141,
    "अहम": 1187,
    "हमद": 1816,
    "मदा": 1581,
    "दाब": 1433,
    "ाबा": 1899,
    " अहम": 142,
    "अहमद": 1188,
    "हमदा": 1817,
    "मदाब": 1582,
    "दाबा": 1434,
    "ाबाद": 1900,
    "आन": 1193,
    " आन": 146,
    "आने": 1194,
    " आने": 147,
    "आने ": 1195,
    " व": 331,
    " वा": 332,
    "वाल": 1738,
    "ाले": 1922,
    " वाल": 333,
    "वाले": 1739,
    "ाले ": 1923,
    "सप": 1775,
    "ह ": 1808,
    " सप": 346,
    "सप्": 1776,
    "प्त": 1527,
    "्ता": 2104,
    "ताह": 1414,
    "ाह ": 1931,
    " सप्": 347,
    "सप्त": 1777,
    "प्ता": 1528,
    "्ताह": 2105,
    "ताह ": 1415,
    "हेग": 1848,
    "ेगा": 2036,
    "रहेग": 1658,
    "हेगा": 1849,
    "ेगा ": 2037,
    "ोल": 2078,
    "कोल": 1282,
    "ोलक": 2080,
    "लका": 1687,
    "कात": 1257,
    "ाता": 1879,
    " कोल": 193,
    "कोलक": 1283,
    "ोलका": 2081,
    "लकात": 1688,
    "काता": 1258,
    "ाता ": 1880,
    "मी": 1608,
    "नमी": 1466,
    "मी ": 1609,
    " नमी": 261,
    "नमी ": 1467,
    "तनी": 1405,
    "ितनी": 1945,
    "तनी ": 1406,
    "हेगी": 1850,
    "शन": 1745,
    "नि": 1482,
    "िव": 1968,
    " शन": 335,
    "शनि": 1746,
    "निव": 1483,
    "िवा": 1969,
    " शनि": 336,
    "शनिव": 1747,
    "निवा": 1484,
    "िवार": 1970,
    "ta": 1047,
    "ar": 514,
    "rt": 1006,
    "ts": 1079,
    " st": 100,
    "sta": 1032,
    "tar": 1050,
    "art": 517,
    "rts": 1008,
    "ts ": 1080,
    " sta": 101,
    "star": 1034,
    "tart": 1051,
    "arts": 518,
    "rts ": 1009,
    " e": 31,
    "en": 631,
    "ds": 599,
    " en": 32,
    "end": 632,
    "nds": 858,
    "ds ": 600,
    " end": 33,
    "ends": 633,
    "nds ": 859,
    " a": 7,
    "am": 491,
    "m ": 824,
    " am": 12,
    "am ": 492,
    " am ": 13,
    "oi": 896,
    "g ": 671,
    "goi": 685,
    "oin": 897,
    "ing": 757,
    "ng ": 865,
    " goi": 44,
    "goin": 686,
    "oing": 898,
    "ing ": 758,
    "sh": 1025,
    "ul": 1091,
    "ld": 795,
    "d ": 584,
    " sh": 97,
    "sho": 1028,
    "hou": 719,
    "oul": 925,
    "uld": 1092,
    "ld ": 796,
    " sho": 99,
    "shou": 1029,
    "houl": 720,
    "ould": 926,
    "uld ": 1093,
    "pa": 936,
    "ac": 466,
    "ck": 571,
    " pa": 84,
    "pac": 939,
    "ack": 469,
    "ck ": 572,
    " pac": 85,
    "pack": 940,
    "ack ": 470,
    "ki": 779,
    "cki": 573,
    "kin": 780,
    "acki": 471,
    "ckin": 574,
    "king": 781,
    "ad": 474,
    "dv": 601,
    "vi": 1115,
    "ic": 729,
    "ce": 569,
    " ad": 8,
    "adv": 475,
    "dvi": 602,
    "vic": 1116,
    "ice": 730,
    "ce ": 570,
    " adv": 9,
    "advi": 476,
    "dvic": 603,
    "vice": 1117,
    "ice ": 731,
    "im": 748,
    "ml": 830,
    "shi": 1026,
    "him": 713,
    "iml": 749,
    "mla": 831,
    "la ": 788,
    " shi": 98,
    "shim": 1027,
    "himl": 714,
    "imla": 750,
    "mla ": 832,
    " ग": 206,
    "गो": 1326,
    "ोव": 2082,
    " गो": 209,
    "गोव": 1327,
    "ोवा": 2083,
    "वा ": 1735,
    " गोव": 210,
    "गोवा": 1328,
    "ोवा ": 2084,
    " के": 185,
    " के ": 186,
    "लि": 1710,
    "िए": 1940,
    "ए ": 1217,
    " लि": 326,
    "लिए": 1713,
    "िए ": 1941,
    " लिए": 327,
    "लिए ": 1714,
    "पै": 1523,
    "ैक": 2051,
    "क ": 1230,
    " पै": 269,
    "पैक": 1524,
    "ैक ": 2052,
    " पैक": 270,
    "पैक ": 1525,
    "ेह": 2045,
    " ले": 328,
    "लेह": 1723,
    "ेह ": 2046,
    " लेह": 330,
    "लेह ": 1724,
    "जात": 1366,
    "ाते": 1881,
    " जात": 233,
    "जाते": 1367,
    "ाते ": 1882,
    "मय": 1589,
    " सम": 348,
    "समय": 1783,
    "मय ": 1590,
    " समय": 350,
    "समय ": 1784,
    "-": 380,
    "कौ": 1284,
    "ौन": 2086,
    "न-": 1457,
    "-क": 381,
    " कौ": 194,
    "कौन": 1285,
    "ौन-": 2088,
    "न-क": 1458,
    "-कौ": 382,
    "ौन ": 2087,
    " कौन": 195,
    "कौन-": 1287,
    "ौन-क": 2089,
    "न-कौ": 1459,
    "-कौन": 383,
    "कौन ": 1286,
    "सी": 1792,
    " सी": 355,
    "सी ": 1793,
    " सी ": 356,
    "ची": 1341,
    "ीज": 1982,
    "जे": 1380,
    " ची": 219,
    "चीज": 1342,
    "ीजे": 1985,
    "जें": 1381,
    " चीज": 220,
    "चीजे": 1343,
    "ीजें": 1986,
    "जें ": 1382,
    " ले ": 329,
    "ानी": 1893,
    "जानी": 1370,
    "ानी ": 1894,
    "हि": 1827,
    "ाहि": 1934,
    "हिए": 1828,
    "चाहि": 1340,
    "ाहिए": 1935,
    "हिए ": 1829,
    "जु": 1374,
    "ुल": 2008,
    "ाई": 1868,
    " जु": 235,
    "जुल": 1375,
    "ुला": 2009,
    "लाई": 1706,
    "ाई ": 1869,
    " जुल": 236,
    "जुला": 1376,
    "ुलाई": 2010,
    "लाई ": 1707,
    "उ": 1212,
    " उ": 157,
    "उद": 1213,
    "दय": 1426,
    " उद": 158,
    "उदय": 1214,
    "दयप": 1427,
    " उदय": 159,
    "उदयप": 1215,
    "दयपु": 1428,
    "हल": 1818,
    "ल्": 1725,
    "्क": 2094,
    " हल": 364,
    "हल्": 1819,
    "ल्क": 1726,
    "्के": 2095,
    " हल्": 365,
    "हल्क": 1820,
    "ल्के": 1727,
    "्के ": 2096,
    "ड": 1395,
    "़": 1859,
    "कप": 1237,
    "पड": 1501,
    "ड़": 1396,
    "़े": 1864,
    " कप": 167,
    "कपड": 1238,
    "पड़": 1502,
    "ड़े": 1398,
    "़े ": 1865,
    " कपड": 168,
    "कपड़": 1239,
    "पड़े": 1503,
    "ड़े ": 1399,
    "सह": 1785,
    "ही": 1830,
    " सह": 351,
    "सही": 1786,
    "ही ": 1831,
    " सही": 352,
    "सही ": 1787,
    "हें": 1846,
    "रहें": 1657,
    "हेंग": 1847,
    " या ": 309,
    "रम": 1648,
    " गर": 207,
    "गरम": 1313,
    "रम ": 1649,
    " गरम": 208,
    "गरम ": 1314,
    "ंब": 1163,
    "बर": 1543,
    "दिस": 1443,
    "िसं": 1974,
    "संब": 1763,
    "ंबर": 1164,
    "बर ": 1544,
    " दिस": 252,
    "दिसं": 1444,
    "िसंब": 1975,
    "संबर": 1764,
    "ंबर ": 1165,
    "दिल": 1441,
    "िल्": 1966,
    "ल्ल": 1728,
    "्ली": 2123,
    " दिल": 251,
    "दिल्": 1442,
    "िल्ल": 1967,
    "ल्ली": 1729,
    "्ली ": 2124,
    "जर": 1358,
    "ूर": 2026,
    " जर": 227,
    "जरू": 1359,
    "रूर": 1673,
    "ूरी": 2027,
    "री ": 1667,
    " जरू": 228,
    "जरूर": 1360,
    "रूरी": 1674,
    "ूरी ": 2028,
    " सा": 353,
    "साम": 1790,
    "ामा": 1904,
    " साम": 354,
    "सामा": 1791,
    "ामान": 1905,
    "लद": 1697,
    "द्": 1448,
    "्द": 2108,
    "ाख": 1875,
    "ख ": 1296,
    " लद": 324,
    "लद्": 1698,
    "द्द": 1449,
    "्दा": 2109,
    "दाख": 1431,
    "ाख ": 1876,
    " लद्": 325,
    "लद्द": 1699,
    "द्दा": 1450,
    "्दाख": 2110,
    "दाख ": 1432,
    "ऑ": 1220,
    " ऑ": 160,
    "ऑक": 1221,
    "्स": 2128,
    "जन": 1353,
    " ऑक": 161,
    "ऑक्": 1222,
    "क्स": 1293,
    "्सी": 2129,
    "सीज": 1794,
    "ीजन": 1983,
    "जन ": 1354,
    " ऑक्": 162,
    "ऑक्स": 1223,
    "क्सी": 1294,
    "्सीज": 2130,
    "सीजन": 1795,
    "ीजन ": 1984,
    "ैन": 2055,
    "कैन": 1275,
    "ैन ": 2056,
    " कैन": 189,
    "कैन ": 1276,
    "ेर": 2042,
    "रल": 1650,
    "केर": 1272,
    "ेरल": 2043,
    "रल ": 1651,
    " केर": 187,
    "केरल": 1273,
    "ेरल ": 2044,
    "नस": 1468,
    "सू": 1796,
    " मा": 295,
    "ानस": 1889,
    "नसू": 1469,
    "सून": 1797,
    " मान": 296,
    "मानस": 1601,
    "ानसू": 1890,
    "नसून": 1470,
    "सून ": 1798,
    "रनी": 1646,
    "करनी": 1246,
    "रनी ": 1647,
    "र्": 1679,
    "्ज": 2100,
    "जि": 1371,
    "िं": 1937,
    "ग ": 1310,
    " दा": 247,
    "दार": 1435,
    "ार्": 1916,
    "र्ज": 1680,
    "्जि": 2101,
    "जिल": 1372,
    "िलि": 1961,
    "लिं": 1711,
    "िंग": 1938,
    "ंग ": 1160,
    " दार": 248,
    "दार्": 1436,
    "ार्ज": 1917,
    "र्जि": 1681,
    "्जिल": 2102,
    "जिलि": 1373,
    "िलिं": 1962,
    "लिंग": 1712,
    "िंग ": 1939,
    "घ": 1329,
    " घ": 211,
    "घू": 1330,
    "ूम": 2023,
    " घू": 212,
    "घूम": 1331,
    "ूमन": 2024,
    "मने": 1587,
    " घूम": 213,
    "घूमन": 1332,
    "ूमने": 2025,
    "मने ": 1588,
    "जा ": 1365,
    " जा ": 232,
    "रहा": 1653,
    "हा ": 1822,
    " रहा": 317,
    "रहा ": 1654,
    " छ": 221,
    " छा": 222,
    "छात": 1350,
    " छात": 223,
    "छाता": 1351,
    "औ": 1226,
    " औ": 163,
    "और": 1227,
    " और": 164,
    "और ": 1228,
    " और ": 165,
    "ट": 1393,
    "जै": 1383,
    "ेट": 2040,
    "ट ": 1394,
    " जै": 239,
    "जैक": 1384,
    "ैके": 2053,
    "केट": 1270,
    "ेट ": 2041,
    " जैक": 240,
    "जैके": 1385,
    "ैकेट": 2054,
    "केट ": 1271,
    "te": 1052,
    "int": 759,
    "nte": 875,
    "ten": 1053,
    "ent": 634,
    " int": 60,
    "inte": 760,
    "nten": 876,
    "tent": 1054,
    "ent ": 635,
    "q": 952,
    "/": 384,
    "fa": 655,
    "aq": 507,
    "q/": 953,
    "/w": 399,
    "t_": 1042,
    "_i": 429,
    "s_": 1012,
    "_r": 441,
    " fa": 37,
    "faq": 656,
    "aq/": 508,
    "q/w": 963,
    "/wh": 402,
    "at_": 528,
    "t_i": 1043,
    "_is": 430,
    "is_": 765,
    "s_r": 1015,
    "_ra": 442,
    " faq": 38,
    "faq/": 657,
    "aq/w": 513,
    "q/wh": 965,
    "/wha": 403,
    "hat_": 700,
    "at_i": 529,
    "t_is": 1044,
    "_is_": 431,
    "is_r": 766,
    "s_ra": 1016,
    "_ras": 443,
    "o_": 882,
    "_b": 424,
    "_y": 458,
    "ho_": 717,
    "o_b": 883,
    "_bu": 427,
    "lt_": 821,
    "t_y": 1045,
    "_yo": 459,
    "/who": 404,
    "who_": 1136,
    "ho_b": 718,
    "o_bu": 884,
    "_bui": 428,
    "ilt_": 747,
    "lt_y": 822,
    "t_yo": 1046,
    "_you": 460,
    "/h": 388,
    "w_": 1120,
    "_t": 447,
    "_p": 438,
    "n_": 847,
    "q/h": 956,
    "/ho": 391,
    "ow_": 929,
    "w_t": 1121,
    "_to": 448,
    "to_": 1067,
    "o_p": 885,
    "_pl": 439,
    "an_": 495,
    "n_t": 850,
    "_tr": 450,
    "aq/h": 510,
    "q/ho": 958,
    "/how": 392,
    "how_": 723,
    "ow_t": 930,
    "w_to": 1122,
    "_to_": 449,
    "to_p": 1068,
    "o_pl": 886,
    "_pla": 440,
    "lan_": 791,
    "an_t": 496,
    "n_tr": 851,
    "_tri": 451,
    "/l": 393,
    "gu": 689,
    "ua": 1083,
    "ag": 477,
    "ge": 677,
    "e_": 606,
    "_s": 444,
    "su": 1037,
    "up": 1105,
    "pp": 949,
    "po": 946,
    "q/l": 959,
    "/la": 394,
    "ngu": 868,
    "gua": 690,
    "uag": 1084,
    "age": 480,
    "ge_": 678,
    "e_s": 607,
    "_su": 445,
    "sup": 1038,
    "upp": 1106,
    "ppo": 950,
    "por": 947,
    "ort": 919,
    "rt ": 1007,
    "aq/l": 511,
    "q/la": 960,
    "/lan": 395,
    "lang": 792,
    "angu": 501,
    "ngua": 869,
    "guag": 691,
    "uage": 1085,
    "age_": 481,
    "ge_s": 679,
    "e_su": 608,
    "_sup": 446,
    "supp": 1039,
    "uppo": 1107,
    "ppor": 951,
    "port": 948,
    "ort ": 920,
    "wo": 1142,
    "rk": 992,
    "ks": 782,
    "_o": 435,
    "of": 893,
    "ff": 658,
    "fl": 661,
    "li": 803,
    "/wo": 405,
    "wor": 1143,
    "ork": 915,
    "rks": 993,
    "ks_": 783,
    "s_o": 1013,
    "_of": 436,
    "off": 894,
    "ffl": 659,
    "fli": 662,
    "lin": 804,
    "ine": 755,
    "q/wo": 966,
    "/wor": 406,
    "work": 1144,
    "orks": 916,
    "rks_": 994,
    "ks_o": 784,
    "s_of": 1014,
    "_off": 437,
    "offl": 895,
    "ffli": 660,
    "flin": 663,
    "line": 805,
    "ine ": 756,
    "/t": 396,
    "bo": 549,
    "ot": 921,
    "q/t": 961,
    "/tr": 397,
    "in_": 753,
    "n_b": 848,
    "_bo": 425,
    "bot": 550,
    "ot ": 922,
    "aq/t": 512,
    "q/tr": 962,
    "/tra": 398,
    "trai": 1075,
    "ain_": 487,
    "in_b": 754,
    "n_bo": 849,
    "_bot": 426,
    "bot ": 551,
    "lp": 816,
    "p_": 933,
    "_w": 455,
    "h_": 694,
    "/he": 389,
    "elp": 629,
    "lp_": 817,
    "p_w": 934,
    "_wi": 456,
    "wit": 1140,
    "ith": 769,
    "th_": 1057,
    "h_t": 695,
    "q/he": 957,
    "/hel": 390,
    "help": 705,
    "elp_": 630,
    "lp_w": 818,
    "p_wi": 935,
    "_wit": 457,
    "with": 1141,
    "ith_": 770,
    "th_t": 1058,
    "h_tr": 696,
    "/c": 385,
    "ap": 504,
    "ab": 463,
    "bi": 546,
    "ti": 1062,
    "ie": 734,
    "es": 645,
    "q/c": 954,
    "/ca": 386,
    "cap": 562,
    "apa": 505,
    "pab": 937,
    "abi": 464,
    "bil": 547,
    "ili": 741,
    "lit": 806,
    "iti": 771,
    "tie": 1063,
    "ies": 735,
    "es ": 646,
    "aq/c": 509,
    "q/ca": 955,
    "/cap": 387,
    "capa": 563,
    "apab": 506,
    "pabi": 938,
    "abil": 465,
    "bili": 548,
    "ilit": 742,
    "liti": 807,
    "itie": 772,
    "ties": 1064,
    "ies ": 736,
    "_a": 421,
    "cc": 566,
    "cu": 578,
    "ur": 1108,
    "cy": 581,
    "/we": 400,
    "r_a": 972,
    "_ac": 422,
    "acc": 467,
    "ccu": 567,
    "cur": 579,
    "ura": 1109,
    "rac": 975,
    "acy": 472,
    "cy ": 582,
    "q/we": 964,
    "/wea": 401,
    "her_": 708,
    "er_a": 640,
    "r_ac": 973,
    "_acc": 423,
    "accu": 468,
    "ccur": 568,
    "cura": 580,
    "urac": 1110,
    "racy": 976,
    "acy ": 473,
    "_u": 452,
    "rs": 1002,
    "ges": 680,
    "es_": 647,
    "s_u": 1017,
    "_un": 453,
    "und": 1101,
    "nde": 856,
    "der": 594,
    "ers": 643,
    "rst": 1003,
    "sto": 1035,
    "too": 1071,
    "od ": 890,
    "ages": 482,
    "ges_": 681,
    "es_u": 648,
    "s_un": 1018,
    "_und": 454,
    "unde": 1102,
    "nder": 857,
    "ders": 595,
    "erst": 644,
    "rsto": 1005,
    "stoo": 1036,
    "tood": 1072,
    "ood ": 908,
    "di": 596,
    "id": 732,
    " di": 29,
    "did": 597,
    "id ": 733,
    " did": 30,
    "did ": 598,
    "no": 870,
    " no": 78,
    "not": 871,
    " not": 79,
    "not ": 872,
    " u": 111,
    " un": 114,
    "tan": 1048,
    "and": 497,
    "nd ": 853,
    " und": 115,
    "rsta": 1004,
    "stan": 1033,
    "tand": 1049,
    "and ": 498,
    "le": 797,
    "ple": 944,
    "lea": 798,
    "eas": 610,
    "ase": 522,
    "se ": 1022,
    " ple": 88,
    "plea": 945,
    "leas": 799,
    "ease": 611,
    "ase ": 523,
    "cl": 575,
    "if": 737,
    "fy": 668,
    " cl": 24,
    "cla": 576,
    "lar": 793,
    "ari": 515,
    "rif": 988,
    "ify": 738,
    "fy ": 669,
    " cla": 25,
    "clar": 577,
    "lari": 794,
    "arif": 516,
    "rify": 989,
    "ify ": 739,
    " ag": 10,
    "aga": 478,
    "gai": 673,
    " aga": 11,
    "agai": 479,
    "gain": 674,
    "मझ": 1573,
    "झ ": 1387,
    "समझ": 1780,
    "मझ ": 1574,
    " समझ": 349,
    "समझ ": 1781,
    "नह": 1471,
    "ीं": 1980,
    " नह": 262,
    "नही": 1472,
    "हीं": 1832,
    "ीं ": 1981,
    " नही": 263,
    "नहीं": 1473,
    "हीं ": 1833,
    "आय": 1203,
    " आय": 152,
    "आया": 1204,
    " आया": 153,
    "आया ": 1205,
    "कह": 1253,
    " कह": 176,
    "कह ": 1254,
    " कह ": 177,
    "ज़": 1361,
    "़र": 1861,
    " ज़": 229,
    "ज़र": 1362,
    "़रा": 1862,
    " ज़र": 230,
    "ज़रा": 1363,
    "़रा ": 1863,
    " से": 357,
    " से ": 358,
    "ओ": 1224,
    "झा": 1388,
    "ाओ": 1873,
    "ओ ": 1225,
    "मझा": 1575,
    "झाओ": 1389,
    "ाओ ": 1874,
    "समझा": 1782,
    "मझाओ": 1576,
    "झाओ ": 1390,
    "ये": 1633,
    " ये": 311,
    "ये ": 1634,
    " ये ": 312,
    "मत": 1577,
    "तल": 1407,
    "लब": 1700,
    " मत": 291,
    "मतल": 1578,
    "तलब": 1408,
    "लब ": 1701,
    " मतल": 292,
    "मतलब": 1579,
    "तलब ": 1409,
    "ुआ": 1991,
    "आ ": 1190,
    "हुआ": 1835,
    "ुआ ": 1992,
    " हुआ": 370,
    "हुआ ": 1836,
    "पकी": 1497,
    "आपकी": 1199,
    "पकी ": 1498,
    "आई": 1191,
    " आई": 144,
    "आई ": 1192,
    " आई ": 145,
    "इ": 1206,
    " इ": 154,
    "इस": 1207,
    "सक": 1767,
    " इस": 155,
    "इसक": 1208,
    "सका": 1770,
    " इसक": 156,
    "इसका": 1209,
    "सका ": 1771,
    "ष": 1757,
    "्ष": 2125,
    "षम": 1758,
    "क्ष": 1291,
    "्षम": 2126,
    "षमा": 1759,
    "मा ": 1598,
    " क्ष": 198,
    "क्षम": 1292,
    "्षमा": 2127,
    "षमा ": 1760,
    "रें ": 1677,
    "कड": 1231,
    "़ ": 1860,
    " पक": 265,
    "पकड": 1495,
    "कड़": 1232,
    "ड़ ": 1397,
    " पकड": 266,
    "पकड़": 1496,
    "कड़ ": 1233,
    " पा": 267,
    "पाय": 1516,
    " पाय": 268,
    "पाया": 1517,
    "दो": 1445,
    "ोब": 2072,
    " दो": 253,
    "दोब": 1446,
    "ोबा": 2073,
    "ारा": 1912,
    " दोब": 254,
    "दोबा": 1447,
    "ोबार": 2074,
    "बारा": 1555,
    "ारा ": 1913,
    "कत": 1234,
    " सक": 344,
    "सकत": 1768,
    "कते": 1235,
    " सकत": 345,
    "सकते": 1769,
    "कते ": 1236,
    "hu": 724,
    "uh": 1086,
    " hu": 54,
    "huh": 725,
    "uh ": 1087,
    " huh": 55,
    "huh ": 726,
    "बो": 1557,
    " बो": 285,
    "बोल": 1558,
    "ोल ": 2079,
    " बोल": 286,
    "बोल ": 1559,
    "तु": 1416,
    "ुम": 2004,
    " तु": 244,
    "तुम": 1417,
    "ुम ": 2005,
    " तुम": 245,
    "तुम ": 1418,
    "mm": 833,
    " um": 112,
    "umm": 1098,
    "mm ": 834,
    " umm": 113,
    "umm ": 1099,
    " er": 34,
    "err": 641,
    "rr ": 999,
    " err": 35,
    "err ": 642
  },
  "response": {
    " ": 0,
    "r": 280,
    "a": 68,
    "s": 297,
    " r": 48,
    "ra": 282,
    "as": 92,
    "sa": 299,
    "a ": 69,
    " ra": 49,
    "ras": 285,
    "asa": 94,
    "sa ": 300,
    " ras": 50,
    "rasa": 286,
    "asa ": 95,
    "i": 184,
    " i": 38,
    "is": 203,
    "s ": 298,
    " is": 40,
    "is ": 204,
    " is ": 41,
    "n": 228,
    " a": 1,
    "an": 85,
    "n ": 229,
    " an": 7,
    "an ": 86,
    " an ": 8,
    "o": 245,
    "p": 269,
    "e": 140,
    "-": 64,
    "u": 333,
    "c": 109,
    " o": 42,
    "op": 255,
    "pe": 274,
    "en": 148,
    "n-": 230,
    "-s": 65,
    "so": 306,
    "ou": 265,
    "ur": 341,
    "rc": 287,
    "ce": 113,
    "e ": 141,
    " op": 43,
    "ope": 256,
    "pen": 275,
    "en-": 149,
    "n-s": 231,
    "-so": 66,
    "sou": 307,
    "our": 266,
    "urc": 343,
    "rce": 288,
    "ce ": 114,
    " ope": 44,
    "open": 257,
    "pen-": 276,
    "en-s": 150,
    "n-so": 232,
    "-sou": 67,
    "sour": 308,
    "ourc": 268,
    "urce": 344,
    "rce ": 289,
    "f": 162,
    "m": 224,
    "w": 352,
    "k": 210,
    " f": 27,
    "fr": 166,
    "am": 82,
    "me": 225,
    "ew": 159,
    "wo": 362,
    "or": 258,
    "rk": 290,
    "k ": 211,
    " fr": 30,
    "fra": 167,
    "ram": 283,
    "ame": 83,
    "mew": 226,
    "ewo": 160,
    "wor": 363,
    "ork": 260,
    "rk ": 291,
    " fra": 31,
    "fram": 168,
    "rame": 284,
    "amew": 84,
    "mewo": 227,
    "ewor": 161,
    "work": 364,
    "ork ": 261,
    "fo": 163,
    "r ": 281,
    " fo": 28,
    "for": 164,
    "or ": 259,
    " for": 29,
    "for ": 165,
    "b": 103,
    "l": 215,
    "d": 124,
    "g": 169,
    " b": 10,
    "bu": 104,
    "ui": 334,
    "il": 189,
    "ld": 217,
    "di": 132,
    "in": 194,
    "ng": 240,
    "g ": 170,
    " bu": 11,
    "bui": 105,
    "uil": 335,
    "ild": 190,
    "ldi": 218,
    "din": 133,
    "ing": 197,
    "ng ": 241,
    " bui": 12,
    "buil": 106,
    "uild": 336,
    "ildi": 191,
    "ldin": 219,
    "ding": 134,
    "ing ": 198,
    "v": 345,
    "t": 314,
    " c": 15,
    "co": 121,
    "on": 246,
    "nv": 242,
    "ve": 346,
    "er": 151,
    "rs": 292,
    "at": 96,
    "ti": 327,
    "io": 199,
    "na": 233,
    "al": 80,
    "l ": 216,
    " co": 20,
    "con": 122,
    "onv": 250,
    "nve": 243,
    "ver": 347,
    "ers": 153,
    "rsa": 293,
    "sat": 301,
    "ati": 101,
    "tio": 331,
    "ion": 200,
    "ona": 248,
    "nal": 234,
    "al ": 81,
    " con": 21,
    "conv": 123,
    "onve": 251,
    "nver": 244,
    "vers": 348,
    "ersa": 154,
    "rsat": 294,
    "sati": 302,
    "atio": 102,
    "tion": 332,
    "iona": 202,
    "onal": 249,
    "nal ": 235,
    "ai": 78,
    "i ": 185,
    " ai": 5,
    "ai ": 79,
    " ai ": 6,
    " i ": 39,
    " w": 54,
    "wa": 353,
    " wa": 55,
    "was": 354,
    "as ": 93,
    " was": 56,
    "was ": 355,
    "lt": 222,
    "t ": 315,
    "ilt": 192,
    "lt ": 223,
    "uilt": 337,
    "ilt ": 193,
    "y": 365,
    "by": 107,
    "y ": 366,
    " by": 13,
    "by ": 108,
    " by ": 14,
    "ad": 73,
    "it": 205,
    " ad": 2,
    "adi": 74,
    "dit": 135,
    "iti": 208,
    "ti ": 328,
    " adi": 3,
    "adit": 75,
    "diti": 136,
    "iti ": 209,
    " g": 32,
    "gu": 171,
    "up": 338,
    "pt": 277,
    "ta": 316,
    " gu": 33,
    "gup": 172,
    "upt": 339,
    "pta": 278,
    "ta ": 317,
    " gup": 34,
    "gupt": 173,
    "upta": 340,
    "pta ": 279,
    " s": 51,
    "st": 309,
    "ar": 89,
    "rt": 295,
    " st": 52,
    "sta": 310,
    "tar": 318,
    "art": 90,
    "rt ": 296,
    " sta": 53,
    "star": 311,
    "tart": 319,
    "art ": 91,
    "h": 174,
    "ch": 115,
    "ho": 181,
    "oo": 252,
    "os": 262,
    "si": 303,
    " ch": 18,
    "cho": 116,
    "hoo": 182,
    "oos": 253,
    "osi": 263,
    "sin": 304,
    " cho": 19,
    "choo": 117,
    "hoos": 183,
    "oosi": 254,
    "osin": 264,
    "sing": 305,
    " y": 61,
    "yo": 367,
    " yo": 62,
    "you": 368,
    "ur ": 342,
    " you": 63,
    "your": 369,
    "our ": 267,
    " d": 22,
    "de": 129,
    "es": 155,
    " de": 25,
    "des": 130,
    "est": 157,
    "sti": 312,
    "tin": 329,
    "ina": 195,
    "nat": 236,
    "on ": 247,
    " des": 26,
    "dest": 131,
    "esti": 158,
    "stin": 313,
    "tina": 330,
    "inat": 196,
    "nati": 237,
    "ion ": 201,
    "nd": 238,
    "d ": 125,
    "and": 87,
    "nd ": 239,
    " and": 9,
    "and ": 88,
    "da": 126,
    "te": 320,
    " da": 23,
    "dat": 127,
    "ate": 97,
    "tes": 321,
    "es ": 156,
    " dat": 24,
    "date": 128,
    "ates": 98,
    "tes ": 322,
    "ca": 110,
    " ca": 16,
    "can": 111,
    " can": 17,
    "can ": 112,
    " h": 35,
    "he": 176,
    "el": 145,
    "lp": 220,
    "p ": 270,
    " he": 36,
    "hel": 177,
    "elp": 146,
    "lp ": 221,
    " hel": 37,
    "help": 178,
    "elp ": 147,
    "wi": 359,
    "th": 323,
    "h ": 175,
    " wi": 59,
    "wit": 360,
    "ith": 206,
    "th ": 324,
    " wit": 60,
    "with": 361,
    "ith ": 207,
    "we": 356,
    "ea": 142,
    " we": 57,
    "wea": 357,
    "eat": 143,
    "ath": 99,
    "the": 325,
    "her": 179,
    "er ": 152,
    " wea": 58,
    "weat": 358,
    "eath": 144,
    "athe": 100,
    "ther": 326,
    "her ": 180,
    " p": 45,
    "pa": 271,
    "ac": 70,
    "ck": 118,
    "ki": 212,
    " pa": 46,
    "pac": 272,
    "ack": 71,
    "cki": 119,
    "kin": 213,
    " pac": 47,
    "pack": 273,
    "acki": 72,
    "ckin": 120,
    "king": 214,
    "dv": 137,
    "vi": 349,
    "ic": 186,
    "adv": 76,
    "dvi": 138,
    "vic": 350,
    "ice": 187,
    " adv": 4,
    "advi": 77,
    "dvic": 139,
    "vice": 351,
    "ice ": 188
  },
  "action_text": null
}