{
  "text": {
    " ": 0,
    "h": 579,
    "i": 605,
    " h": 44,
    "hi": 592,
    "i ": 606,
    " hi": 48,
    "hi ": 593,
    " hi ": 49,
    "e": 520,
    "l": 642,
    "o": 716,
    "he": 584,
    "el": 536,
    "ll": 658,
    "lo": 662,
    "o ": 717,
    " he": 45,
    "hel": 586,
    "ell": 540,
    "llo": 660,
    "lo ": 663,
    " hel": 46,
    "hell": 587,
    "ello": 541,
    "llo ": 661,
    "y": 885,
    "ey": 556,
    "y ": 886,
    "hey": 590,
    "ey ": 557,
    " hey": 47,
    "hey ": 591,
    "न": 1220,
    "म": 1347,
    "स": 1559,
    "्": 1920,
    "त": 1161,
    "े": 1849,
    " न": 265,
    "नम": 1231,
    "मस": 1374,
    "स्": 1607,
    "्त": 1930,
    "ते": 1180,
    "े ": 1850,
    " नम": 266,
    "नमस": 1232,
    "मस्": 1375,
    "स्त": 1608,
    "्ते": 1933,
    "ते ": 1181,
    " नमस": 267,
    "नमस्": 1233,
    "मस्त": 1376,
    "स्ते": 1609,
    "्ते ": 1934,
    "ह": 1610,
    "ा": 1669,
    "य": 1404,
    " ह": 379,
    "हा": 1624,
    "ाय": 1717,
    "य ": 1405,
    " हा": 384,
    "हाय": 1626,
    "ाय ": 1718,
    " हाय": 385,
    "हाय ": 1627,
    "आ": 926,
    "प": 1260,
    " आ": 140,
    "आप": 933,
    "पस": 1280,
    "से": 1602,
    " आप": 145,
    "आपस": 938,
    "पसे": 1281,
    "से ": 1603,
    " आपस": 148,
    "आपसे": 939,
    "पसे ": 1282,
    "ि": 1753,
    "ल": 1472,
    "क": 973,
    "र": 1420,
    " म": 301,
    "मि": 1382,
    "िल": 1772,
    "लक": 1474,
    "कर": 986,
    "र ": 1421,
    " मि": 310,
    "मिल": 1383,
    "िलक": 1774,
    "लकर": 1475,
    "कर ": 987,
    " मिल": 311,
    "मिलक": 1385,
    "िलकर": 1775,
    "लकर ": 1476,
    "ख": 1047,
    "ु": 1810,
    "श": 1535,
    "ी": 1796,
    " ख": 201,
    "खु": 1055,
    "ुश": 1831,
    "शी": 1540,
    "ी ": 1797,
    " खु": 204,
    "खुश": 1056,
    "ुशी": 1832,
    "शी ": 1541,
    " खुश": 205,
    "खुशी": 1057,
    "ुशी ": 1833,
    "ई": 949,
    "हु": 1637,
    "ुई": 1813,
    "ई ": 950,
    " हु": 387,
    "हुई": 1640,
    "ुई ": 1814,
    " हुई": 389,
    "हुई ": 1641,
    "ब": 1309,
    " ब": 283,
    "बह": 1317,
    "ुत": 1818,
    "त ": 1162,
    " बह": 286,
    "बहु": 1318,
    "हुत": 1642,
    "ुत ": 1819,
    " बहु": 287,
    "बहुत": 1319,
    "हुत ": 1643,
    "द": 1185,
    "ो": 1886,
    "ं": 894,
    " द": 251,
    "दि": 1200,
    "िन": 1766,
    "नो": 1257,
    "ों": 1888,
    "ं ": 895,
    " दि": 254,
    "दिन": 1201,
    "िनो": 1768,
    "नों": 1258,
    "ों ": 1889,
    " दिन": 255,
    "दिनो": 1203,
    "िनों": 1769,
    "नों ": 1259,
    "बा": 1320,
    "ाद": 1693,
    "द ": 1186,
    " बा": 288,
    "बाद": 1323,
    "ाद ": 1694,
    " बाद": 290,
    "बाद ": 1324,
    "ल ": 1473,
    "िल ": 1773,
    "मिल ": 1384,
    " र": 329,
    "रह": 1440,
    "हे": 1647,
    " रह": 332,
    "रहे": 1443,
    "हे ": 1648,
    " रहे": 334,
    "रहे ": 1444,
    "ै": 1871,
    "है": 1654,
    "ैं": 1873,
    " है": 392,
    "हैं": 1656,
    "ैं ": 1874,
    " हैं": 394,
    "हैं ": 1657,
    "भ": 1332,
    " श": 350,
    "शु": 1542,
    "ुभ": 1820,
    "भ ": 1333,
    " शु": 353,
    "शुभ": 1543,
    "ुभ ": 1821,
    " शुभ": 354,
    "शुभ ": 1544,
    "न ": 1221,
    "िन ": 1767,
    "दिन ": 1202,
    " क": 165,
    "क्": 1040,
    "्य": 1938,
    "या": 1409,
    "ा ": 1670,
    " क्": 198,
    "क्य": 1041,
    "्या": 1939,
    "या ": 1410,
    " क्य": 199,
    "क्या": 1042,
    "्या ": 1940,
    "ाल": 1731,
    "हाल": 1628,
    "ाल ": 1732,
    " हाल": 386,
    "हाल ": 1629,
    "ै ": 1872,
    "है ": 1655,
    " है ": 393,
    "कै": 1026,
    "ैस": 1881,
    " कै": 190,
    "कैस": 1029,
    "ैसे": 1884,
    " कैस": 192,
    "कैसे": 1031,
    "ैसे ": 1885,
    "हो": 1658,
    "ो ": 1887,
    " हो": 395,
    "हो ": 1659,
    " हो ": 396,
    "प ": 1261,
    "आप ": 934,
    " आप ": 146,
    "w": 864,
    "a": 419,
    "t": 813,
    " w": 113,
    "wh": 874,
    "ha": 581,
    "at": 460,
    "t ": 814,
    " wh": 119,
    "wha": 875,
    "hat": 582,
    "at ": 461,
    " wha": 120,
    "what": 876,
    "hat ": 583,
    "s": 795,
    " i": 54,
    "is": 629,
    "s ": 796,
    " is": 58,
    "is ": 630,
    " is ": 59,
    "r": 761,
    " r": 86,
    "ra": 766,
    "as": 453,
    "sa": 797,
    "a ": 420,
    " ra": 87,
    "ras": 769,
    "asa": 454,
    "sa ": 798,
    " ras": 89,
    "rasa": 770,
    "asa ": 455,
    "रा": 1447,
    "ास": 1744,
    "सा": 1591,
    " रा": 335,
    "रास": 1449,
    "ासा": 1745,
    "सा ": 1592,
    " रास": 336,
    "रासा": 1450,
    "ासा ": 1746,
    "ho": 596,
    "who": 877,
    "ho ": 597,
    " who": 121,
    "who ": 878,
    "b": 469,
    "u": 836,
    " b": 14,
    "bu": 478,
    "ui": 840,
    "il": 615,
    "lt": 666,
    " bu": 17,
    "bui": 479,
    "uil": 841,
    "ilt": 618,
    "lt ": 667,
    " bui": 18,
    "buil": 480,
    "uilt": 842,
    "ilt ": 619,
    " y": 124,
    "yo": 889,
    "ou": 745,
    "u ": 837,
    " yo": 125,
    "you": 890,
    "ou ": 746,
    " you": 126,
    "you ": 891,
    "पक": 1262,
    "को": 1032,
    "आपक": 935,
    "पको": 1267,
    "को ": 1033,
    " आपक": 147,
    "आपको": 937,
    "पको ": 1268,
    "कि": 1012,
    "िस": 1790,
    "सन": 1575,
    "ने": 1255,
    " कि": 182,
    "किस": 1015,
    "िसन": 1794,
    "सने": 1576,
    "ने ": 1256,
    " किस": 184,
    "किसन": 1017,
    "िसने": 1795,
    "सने ": 1577,
    "बन": 1311,
    "ना": 1242,
    " बन": 284,
    "बना": 1312,
    "नाय": 1246,
    "ाया": 1719,
    " बना": 285,
    "बनाय": 1314,
    "नाया": 1247,
    "ाया ": 1720,
    "ow": 749,
    "w ": 865,
    " ho": 50,
    "how": 600,
    "ow ": 750,
    " how": 51,
    "how ": 601,
    "c": 484,
    "n": 690,
    " c": 21,
    "ca": 485,
    "an": 440,
    "n ": 691,
    " ca": 22,
    "can": 486,
    "an ": 441,
    " can": 23,
    "can ": 487,
    " i ": 55,
    "p": 751,
    " p": 80,
    "pl": 756,
    "la": 644,
    " pl": 83,
    "pla": 757,
    "lan": 646,
    " pla": 84,
    "plan": 758,
    "lan ": 647,
    "m": 668,
    " m": 65,
    "my": 688,
    " my": 70,
    "my ": 689,
    " my ": 71,
    " t": 99,
    "tr": 829,
    "ri": 777,
    "ip": 627,
    "p ": 752,
    " tr": 105,
    "tri": 832,
    "rip": 780,
    "ip ": 628,
    " tri": 107,
    "trip": 833,
    "rip ": 781,
    "मै": 1398,
    " मै": 317,
    "मैं": 1399,
    " मैं": 318,
    "मैं ": 1400,
    "अ": 906,
    " अ": 127,
    "अप": 914,
    "पन": 1272,
    "नी": 1253,
    " अप": 132,
    "अपन": 915,
    "पनी": 1275,
    "नी ": 1254,
    " अपन": 133,
    "अपनी": 917,
    "पनी ": 1276,
    " य": 321,
    "ात": 1685,
    "त्": 1182,
    "्र": 1942,
    " या": 322,
    "यात": 1411,
    "ात्": 1691,
    "त्र": 1183,
    "्रा": 1943,
    "रा ": 1448,
    " यात": 324,
    "यात्": 1412,
    "ात्र": 1692,
    "त्रा": 1184,
    "्रा ": 1944,
    " प": 271,
    "प्": 1294,
    "्ल": 1949,
    "ला": 1495,
    "ान": 1695,
    " प्": 278,
    "प्ल": 1297,
    "्ला": 1950,
    "लान": 1500,
    "ान ": 1696,
    " प्ल": 279,
    "प्ला": 1298,
    "्लान": 1951,
    "लान ": 1501,
    "ू": 1834,
    "रू": 1458,
    "ूं": 1837,
    " कर": 168,
    "करू": 995,
    "रूं": 1459,
    "ूं ": 1838,
    " करू": 173,
    "करूं": 996,
    "रूं ": 1460,
    "by": 481,
    "ye": 887,
    "e ": 521,
    " by": 19,
    "bye": 482,
    "ye ": 888,
    " bye": 20,
    "bye ": 483,
    "g": 565,
    "d": 499,
    " g": 39,
    "go": 572,
    "oo": 733,
    "od": 720,
    "db": 504,
    " go": 40,
    "goo": 577,
    "ood": 734,
    "odb": 721,
    "dby": 505,
    " goo": 43,
    "good": 578,
    "oodb": 735,
    "odby": 722,
    "dbye": 506,
    " s": 90,
    "se": 799,
    "ee": 530,
    " se": 92,
    "see": 801,
    "ee ": 531,
    " see": 93,
    "see ": 802,
    "व": 1522,
    "अल": 920,
    "लव": 1492,
    "वि": 1532,
    "िद": 1763,
    "दा": 1192,
    " अल": 136,
    "अलव": 921,
    "लवि": 1493,
    "विद": 1533,
    "िदा": 1764,
    "दा ": 1193,
    " अलव": 137,
    "अलवि": 922,
    "लविद": 1494,
    "विदा": 1534,
    "िदा ": 1765,
    "फ": 1299,
    " फ": 280,
    "फि": 1303,
    "िर": 1770,
    " फि": 281,
    "फिर": 1304,
    "िर ": 1771,
    " फिर": 282,
    "फिर ": 1305,
    "ग": 1061,
    "ले": 1509,
    "ें": 1851,
    "ंग": 896,
    "गे": 1076,
    "िले": 1780,
    "लें": 1511,
    "ेंग": 1853,
    "ंगे": 898,
    "गे ": 1077,
    "मिले": 1387,
    "िलें": 1781,
    "लेंग": 1512,
    "ेंगे": 1854,
    "ंगे ": 899,
    "बात": 1321,
    "ात ": 1686,
    " बात": 289,
    "बात ": 1322,
    "रक": 1422,
    "के": 1020,
    "करक": 988,
    "रके": 1423,
    "के ": 1021,
    " करक": 170,
    "करके": 989,
    "रके ": 1424,
    "च": 1085,
    "छ": 1099,
    "अच": 911,
    "च्": 1096,
    "्छ": 1924,
    "छा": 1100,
    " अच": 130,
    "अच्": 912,
    "च्छ": 1097,
    "्छा": 1925,
    "छा ": 1101,
    " अच्": 131,
    "अच्छ": 913,
    "च्छा": 1098,
    "्छा ": 1926,
    " ल": 337,
    "लग": 1479,
    "गा": 1072,
    " लग": 338,
    "लगा": 1480,
    "गा ": 1073,
    " लगा": 339,
    "लगा ": 1481,
    "अब": 918,
    "ब ": 1310,
    " अब": 134,
    "अब ": 919,
    " अब ": 135,
    " च": 216,
    "चल": 1086,
    "लत": 1482,
    "ता": 1171,
    " चल": 217,
    "चलत": 1087,
    "लता": 1483,
    "ता ": 1172,
    " चलत": 218,
    "चलता": 1088,
    "लता ": 1484,
    "ँ": 892,
    "हू": 1644,
    "ूँ": 1835,
    "ँ ": 893,
    " हू": 390,
    "हूँ": 1645,
    "ूँ ": 1836,
    " हूँ": 391,
    "हूँ ": 1646,
    "झ": 1141,
    "मु": 1390,
    "ुझ": 1815,
    "झे": 1146,
    " मु": 312,
    "मुझ": 1391,
    "ुझे": 1816,
    "झे ": 1147,
    " मुझ": 313,
    "मुझे": 1392,
    "ुझे ": 1817,
    "ज": 1104,
    " ज": 226,
    "जा": 1118,
    " जा": 233,
    "जान": 1122,
    "ाना": 1701,
    "ना ": 1243,
    " जान": 236,
    "जाना": 1124,
    "ाना ": 1702,
    "ोग": 1890,
    "होग": 1660,
    "ोगा": 1891,
    " होग": 397,
    "होगा": 1661,
    "ोगा ": 1892,
    "िलत": 1776,
    "लते": 1485,
    "मिलत": 1386,
    "िलते": 1777,
    "लते ": 1486,
    "पना": 1273,
    "अपना": 916,
    "पना ": 1274,
    "ख्": 1058,
    " ख्": 206,
    "ख्य": 1059,
    "याल": 1413,
    " ख्य": 207,
    "ख्या": 1060,
    "्याल": 1941,
    "याल ": 1414,
    "रख": 1425,
    "खन": 1049,
    " रख": 330,
    "रखन": 1426,
    "खना": 1050,
    " रखन": 331,
    "रखना": 1427,
    "खना ": 1051,
    "ए": 955,
    "भक": 1334,
    "का": 1003,
    "ाम": 1711,
    "मन": 1363,
    "ाए": 1676,
    "एँ": 957,
    "ुभक": 1822,
    "भका": 1335,
    "काम": 1007,
    "ामन": 1713,
    "मना": 1364,
    "नाए": 1244,
    "ाएँ": 1677,
    "एँ ": 958,
    "शुभक": 1545,
    "ुभका": 1823,
    "भकाम": 1336,
    "कामन": 1009,
    "ामना": 1714,
    "मनाए": 1365,
    "नाएँ": 1245,
    "ाएँ ": 1678,
    "अग": 907,
    "गल": 1067,
    "ली": 1507,
    " अग": 128,
    "अगल": 908,
    "गली": 1068,
    "ली ": 1508,
    " अगल": 129,
    "अगली": 909,
    "गली ": 1069,
    "ार": 1721,
    "बार": 1325,
    "ार ": 1722,
    " बार": 291,
    "बार ": 1326,
    "रे": 1463,
    "करे": 997,
    "रें": 1464,
    " करे": 174,
    "करें": 998,
    "रेंग": 1466,
    " s ": 91,
    "th": 820,
    " th": 100,
    "the": 822,
    "he ": 585,
    " the": 101,
    "the ": 823,
    "we": 869,
    "ea": 522,
    "er": 545,
    "r ": 762,
    " we": 116,
    "wea": 870,
    "eat": 525,
    "ath": 462,
    "her": 588,
    "er ": 546,
    " wea": 117,
    "weat": 871,
    "eath": 526,
    "athe": 463,
    "ther": 824,
    "her ": 589,
    "in": 623,
    " in": 56,
    "in ": 624,
    " in ": 57,
    " d": 26,
    "de": 507,
    "lh": 655,
    " de": 27,
    "del": 508,
    "elh": 538,
    "lhi": 656,
    " del": 28,
    "delh": 509,
    "elhi": 539,
    "lhi ": 657,
    " o": 77,
    "on": 729,
    " on": 78,
    "on ": 730,
    " on ": 79,
    "mo": 680,
    "nd": 692,
    "da": 501,
    "ay": 467,
    " mo": 66,
    "mon": 681,
    "ond": 731,
    "nda": 694,
    "day": 502,
    "ay ": 468,
    " mon": 67,
    "mond": 682,
    "onda": 732,
    "nday": 695,
    "day ": 503,
    "f": 558,
    " f": 36,
    "fo": 559,
    "or": 736,
    "re": 773,
    "ec": 527,
    "st": 808,
    " fo": 37,
    "for": 560,
    "ore": 738,
    "rec": 775,
    "eca": 528,
    "cas": 488,
    "ast": 458,
    "st ": 809,
    " for": 38,
    "fore": 562,
    "orec": 740,
    "reca": 776,
    "ecas": 529,
    "cast": 489,
    "ast ": 459,
    "or ": 737,
    "for ": 561,
    "mu": 685,
    "um": 846,
    "mb": 670,
    "ba": 470,
    "ai": 431,
    " mu": 68,
    "mum": 686,
    "umb": 847,
    "mba": 671,
    "bai": 471,
    "ai ": 432,
    " mum": 69,
    "mumb": 687,
    "umba": 848,
    "mbai": 672,
    "bai ": 472,
    "to": 825,
    "om": 726,
    "rr": 785,
    "ro": 782,
    " to": 102,
    "tom": 827,
    "omo": 727,
    "mor": 683,
    "orr": 741,
    "rro": 787,
    "row": 783,
    " tom": 104,
    "tomo": 828,
    "omor": 728,
    "morr": 684,
    "orro": 742,
    "rrow": 788,
    "row ": 784,
    "x": 882,
    " n": 72,
    "ne": 700,
    "ex": 553,
    "xt": 883,
    " ne": 73,
    "nex": 702,
    "ext": 554,
    "xt ": 884,
    " nex": 74,
    "next": 703,
    "ext ": 555,
    "k": 637,
    "ek": 534,
    "k ": 638,
    "wee": 872,
    "eek": 532,
    "ek ": 535,
    " wee": 118,
    "week": 873,
    "eek ": 533,
    "wa": 866,
    "nt": 711,
    " wa": 114,
    "wan": 867,
    "ant": 446,
    "nt ": 712,
    " wan": 115,
    "want": 868,
    "ant ": 447,
    "to ": 826,
    " to ": 103,
    "v": 857,
    "av": 464,
    "ve": 858,
    "l ": 643,
    "tra": 830,
    "rav": 771,
    "ave": 465,
    "vel": 859,
    "el ": 537,
    " tra": 106,
    "trav": 831,
    "rave": 772,
    "avel": 466,
    "vel ": 860,
    "wi": 879,
    " wi": 122,
    "wil": 880,
    "ill": 616,
    "ll ": 659,
    " wil": 123,
    "will": 881,
    "ill ": 617,
    "it": 631,
    " it": 60,
    "it ": 632,
    " it ": 61,
    "rai": 767,
    "ain": 433,
    " rai": 88,
    "rain": 768,
    "ain ": 434,
    "oa": 718,
    "goa": 573,
    "oa ": 719,
    " goa": 41,
    "goa ": 574,
    "1": 402,
    "5": 406,
    " 1": 1,
    "15": 403,
    "5t": 407,
    "h ": 580,
    " 15": 2,
    "15t": 404,
    "5th": 408,
    "th ": 821,
    " 15t": 3,
    "15th": 405,
    "5th ": 409,
    "j": 633,
    " j": 62,
    "ju": 634,
    "un": 852,
    " ju": 63,
    "jun": 635,
    "une": 855,
    "ne ": 701,
    " jun": 64,
    "june": 636,
    "une ": 856,
    "ng": 704,
    "ga": 567,
    "al": 435,
    " ba": 15,
    "ban": 473,
    "ang": 444,
    "nga": 706,
    "gal": 570,
    "alo": 436,
    "lor": 664,
    "re ": 774,
    " ban": 16,
    "bang": 474,
    "anga": 445,
    "ngal": 707,
    "galo": 571,
    "alor": 437,
    "lore": 665,
    "ore ": 739,
    "जय": 1109,
    "यप": 1406,
    "पु": 1288,
    "ुर": 1826,
    " जय": 227,
    "जयप": 1110,
    "यपु": 1407,
    "पुर": 1289,
    "ुर ": 1827,
    " जयप": 228,
    "जयपु": 1111,
    "यपुर": 1408,
    "पुर ": 1290,
    "मे": 1393,
    " मे": 314,
    "में": 1394,
    "ें ": 1852,
    " में": 315,
    "में ": 1395,
    "कल": 999,
    " कल": 175,
    "कल ": 1000,
    " कल ": 176,
    "रन": 1431,
    "करन": 992,
    "रना": 1432,
    " करन": 172,
    "करना": 993,
    "रना ": 1433,
    "चा": 1089,
    "ाह": 1747,
    "हत": 1612,
    " चा": 219,
    "चाह": 1090,
    "ाहत": 1749,
    "हता": 1613,
    " चाह": 220,
    "चाहत": 1091,
    "ाहता": 1750,
    "हता ": 1614,
    "ौ": 1912,
    "मौ": 1401,
    "ौस": 1917,
    "सम": 1581,
    "म ": 1348,
    " मौ": 319,
    "मौस": 1402,
    "ौसम": 1918,
    "सम ": 1582,
    " मौस": 320,
    "मौसम": 1403,
    "ौसम ": 1919,
    "ैसा": 1882,
    "कैसा": 1030,
    "ैसा ": 1883,
    "श्": 1546,
    "री": 1454,
    "ीन": 1807,
    "नग": 1228,
    "गर": 1063,
    " श्": 355,
    "श्र": 1547,
    "्री": 1945,
    "रीन": 1456,
    "ीनग": 1808,
    "नगर": 1229,
    "गर ": 1064,
    " श्र": 356,
    "श्री": 1548,
    "्रीन": 1946,
    "रीनग": 1457,
    "ीनगर": 1809,
    "नगर ": 1230,
    "गले": 1070,
    "ले ": 1510,
    "अगले": 910,
    "गले ": 1071,
    "हफ": 1615,
    "फ्": 1306,
    " हफ": 380,
    "हफ्": 1616,
    "फ्त": 1307,
    " हफ्": 381,
    "हफ्त": 1617,
    "फ्ते": 1308,
    "रि": 1451,
    "िश": 1788,
    "श ": 1536,
    "ारि": 1725,
    "रिश": 1452,
    "िश ": 1789,
    "बारि": 1328,
    "ारिश": 1726,
    "रिश ": 1453,
    "की": 1018,
    " की": 185,
    "की ": 1019,
    " की ": 186,
    " स": 357,
    "सं": 1561,
    "ंभ": 903,
    "भा": 1337,
    "ाव": 1737,
    "वन": 1523,
    " सं": 358,
    "संभ": 1564,
    "ंभा": 904,
    "भाव": 1338,
    "ावन": 1738,
    "वना": 1524,
    " संभ": 359,
    "संभा": 1565,
    "ंभाव": 905,
    "भावन": 1339,
    "ावना": 1739,
    "वना ": 1525,
    " भ": 294,
    "भो": 1344,
    "ोप": 1896,
    "पा": 1283,
    " भो": 299,
    "भोप": 1345,
    "ोपा": 1897,
    "पाल": 1286,
    " भोप": 300,
    "भोपा": 1346,
    "ोपाल": 1898,
    "पाल ": 1287,
    " का": 179,
    "का ": 1004,
    " का ": 180,
    " त": 246,
    "ाप": 1705,
    "पम": 1277,
    "मा": 1377,
    " ता": 247,
    "ताप": 1173,
    "ापम": 1706,
    "पमा": 1278,
    "मान": 1379,
    " ताप": 248,
    "तापम": 1174,
    "ापमा": 1707,
    "पमान": 1279,
    "मान ": 1380,
    "सो": 1604,
    "ोम": 1902,
    "मव": 1371,
    "वा": 1526,
    " सो": 377,
    "सोम": 1605,
    "ोमव": 1903,
    "मवा": 1372,
    "वार": 1528,
    " सोम": 378,
    "सोमव": 1606,
    "ोमवा": 1904,
    "मवार": 1373,
    "वार ": 1529,
    " को": 193,
    " को ": 194,
    "ित": 1759,
    "तन": 1163,
    "कित": 1013,
    "ितन": 1760,
    "तना": 1164,
    " कित": 183,
    "कितन": 1014,
    "ितना": 1761,
    "तना ": 1165,
    "_": 410,
    " _": 4,
    "__": 412,
    "_n": 416,
    "nu": 713,
    "be": 475,
    "r_": 763,
    "_ ": 411,
    " __": 5,
    "__n": 414,
    "_nu": 417,
    "num": 714,
    "mbe": 673,
    "ber": 476,
    "er_": 547,
    "r__": 764,
    "__ ": 413,
    " __n": 6,
    "__nu": 415,
    "_num": 418,
    "numb": 715,
    "umbe": 849,
    "mber": 674,
    "ber_": 477,
    "er__": 548,
    "r__ ": 765,
    "जू": 1132,
    "ून": 1839,
    " जू": 239,
    "जून": 1133,
    "ून ": 1840,
    " जून": 240,
    "जून ": 1134,
    " मन": 306,
    "नाल": 1248,
    "ाली": 1733,
    " मना": 307,
    "मनाल": 1366,
    "नाली": 1249,
    "ाली ": 1734,
    "ध": 1216,
    " ध": 262,
    "धू": 1217,
    "ूप": 1841,
    " धू": 263,
    "धूप": 1218,
    "ूप ": 1842,
    " धूप": 264,
    "धूप ": 1219,
    "खि": 1052,
    "ेग": 1855,
    "गी": 1074,
    " खि": 202,
    "खिल": 1053,
    "लेग": 1513,
    "ेगी": 1858,
    "गी ": 1075,
    " खिल": 203,
    "खिले": 1054,
    "िलेग": 1782,
    "लेगी": 1514,
    "ेगी ": 1859,
    "अह": 923,
    "हम": 1618,
    "मद": 1358,
    "ाब": 1708,
    " अह": 138,
    "अहम": 924,
    "हमद": 1619,
    "मदा": 1361,
    "दाब": 1196,
    "ाबा": 1709,
    " अहम": 139,
    "अहमद": 925,
    "हमदा": 1620,
    "मदाब": 1362,
    "दाबा": 1197,
    "ाबाद": 1710,
    "आन": 930,
    " आन": 143,
    "आने": 931,
    " आने": 144,
    "आने ": 932,
    " व": 347,
    " वा": 348,
    "वाल": 1530,
    "ाले": 1735,
    " वाल": 349,
    "वाले": 1531,
    "ाले ": 1736,
    "सप": 1578,
    "ह ": 1611,
    " सप": 364,
    "सप्": 1579,
    "प्त": 1295,
    "्ता": 1931,
    "ताह": 1175,
    "ाह ": 1748,
    " सप्": 365,
    "सप्त": 1580,
    "प्ता": 1296,
    "्ताह": 1932,
    "ताह ": 1176,
    "हेग": 1651,
    "ेगा": 1856,
    "रहेग": 1446,
    "हेगा": 1652,
    "ेगा ": 1857,
    "ोल": 1905,
    "कोल": 1034,
    "ोलक": 1907,
    "लका": 1477,
    "कात": 1005,
    "ाता": 1687,
    " कोल": 195,
    "कोलक": 1035,
    "ोलका": 1908,
    "लकात": 1478,
    "काता": 1006,
    "ाता ": 1688,
    "मी": 1388,
    "नमी": 1234,
    "मी ": 1389,
    " नमी": 268,
    "नमी ": 1235,
    "तनी": 1166,
    "ितनी": 1762,
    "तनी ": 1167,
    "हेगी": 1653,
    "शन": 1537,
    "नि": 1250,
    "िव": 1785,
    " शन": 351,
    "शनि": 1538,
    "निव": 1251,
    "िवा": 1786,
    " शनि": 352,
    "शनिव": 1539,
    "निवा": 1252,
    "िवार": 1787,
    "ta": 815,
    "ar": 448,
    "rt": 792,
    "ts": 834,
    " st": 97,
    "sta": 810,
    "tar": 818,
    "art": 451,
    "rts": 793,
    "ts ": 835,
    " sta": 98,
    "star": 812,
    "tart": 819,
    "arts": 452,
    "rts ": 794,
    " e": 31,
    "en": 542,
    "ds": 515,
    " en": 32,
    "end": 543,
    "nds": 698,
    "ds ": 516,
    " end": 33,
    "ends": 544,
    "nds ": 699,
    " a": 7,
    "am": 438,
    "m ": 669,
    " am": 12,
    "am ": 439,
    " am ": 13,
    "oi": 723,
    "g ": 566,
    "goi": 575,
    "oin": 724,
    "ing": 625,
    "ng ": 705,
    " goi": 42,
    "goin": 576,
    "oing": 725,
    "ing ": 626,
    "sh": 803,
    "ul": 843,
    "ld": 650,
    "d ": 500,
    " sh": 94,
    "sho": 806,
    "hou": 598,
    "oul": 747,
    "uld": 844,
    "ld ": 651,
    " sho": 96,
    "shou": 807,
    "houl": 599,
    "ould": 748,
    "uld ": 845,
    "pa": 753,
    "ac": 421,
    "ck": 492,
    " pa": 81,
    "pac": 754,
    "ack": 422,
    "ck ": 493,
    " pac": 82,
    "pack": 755,
    "ack ": 423,
    "ki": 639,
    "cki": 494,
    "kin": 640,
    "acki": 424,
    "ckin": 495,
    "king": 641,
    "ad": 425,
    "dv": 517,
    "vi": 861,
    "ic": 607,
    "ce": 490,
    " ad": 8,
    "adv": 426,
    "dvi": 518,
    "vic": 862,
    "ice": 608,
    "ce ": 491,
    " adv": 9,
    "advi": 427,
    "dvic": 519,
    "vice": 863,
    "ice ": 609,
    "im": 620,
    "ml": 675,
    "shi": 804,
    "him": 594,
    "iml": 621,
    "mla": 676,
    "la ": 645,
    " shi": 95,
    "shim": 805,
    "himl": 595,
    "imla": 622,
    "mla ": 677,
    " ग": 208,
    "गो": 1078,
    "ोव": 1909,
    " गो": 211,
    "गोव": 1079,
    "ोवा": 1910,
    "वा ": 1527,
    " गोव": 212,
    "गोवा": 1080,
    "ोवा ": 1911,
    " के": 187,
    " के ": 188,
    "लि": 1502,
    "िए": 1757,
    "ए ": 956,
    " लि": 342,
    "लिए": 1505,
    "िए ": 1758,
    " लिए": 343,
    "लिए ": 1506,
    "पै": 1291,
    "ैक": 1875,
    "क ": 974,
    " पै": 276,
    "पैक": 1292,
    "ैक ": 1876,
    " पैक": 277,
    "पैक ": 1293,
    "ेह": 1869,
    " ले": 344,
    "लेह": 1515,
    "ेह ": 1870,
    " लेह": 346,
    "लेह ": 1516,
    "जात": 1120,
    "ाते": 1689,
    " जात": 235,
    "जाते": 1121,
    "ाते ": 1690,
    "मय": 1369,
    " सम": 366,
    "समय": 1586,
    "मय ": 1370,
    " समय": 368,
    "समय ": 1587,
    "-": 398,
    "कौ": 1036,
    "ौन": 1913,
    "न-": 1222,
    "-क": 399,
    " कौ": 196,
    "कौन": 1037,
    "ौन-": 1915,
    "न-क": 1223,
    "-कौ": 400,
    "ौन ": 1914,
    " कौन": 197,
    "कौन-": 1039,
    "ौन-क": 1916,
    "न-कौ": 1224,
    "-कौन": 401,
    "कौन ": 1038,
    "सी": 1595,
    " सी": 373,
    "सी ": 1596,
    " सी ": 374,
    "ची": 1093,
    "ीज": 1802,
    "जे": 1135,
    " ची": 221,
    "चीज": 1094,
    "ीजे": 1805,
    "जें": 1136,
    " चीज": 222,
    "चीजे": 1095,
    "ीजें": 1806,
    "जें ": 1137,
    " ले ": 345,
    "ानी": 1703,
    "जानी": 1125,
    "ानी ": 1704,
    "हि": 1630,
    "ाहि": 1751,
    "हिए": 1631,
    "चाहि": 1092,
    "ाहिए": 1752,
    "हिए ": 1632,
    "जु": 1129,
    "ुल": 1828,
    "ाई": 1674,
    " जु": 237,
    "जुल": 1130,
    "ुला": 1829,
    "लाई": 1498,
    "ाई ": 1675,
    " जुल": 238,
    "जुला": 1131,
    "ुलाई": 1830,
    "लाई ": 1499,
    "उ": 951,
    " उ": 154,
    "उद": 952,
    "दय": 1189,
    " उद": 155,
    "उदय": 953,
    "दयप": 1190,
    " उदय": 156,
    "उदयप": 954,
    "दयपु": 1191,
    "हल": 1621,
    "ल्": 1517,
    "्क": 1921,
    " हल": 382,
    "हल्": 1622,
    "ल्क": 1518,
    "्के": 1922,
    " हल्": 383,
    "हल्क": 1623,
    "ल्के": 1519,
    "्के ": 1923,
    "ड": 1156,
    "़": 1662,
    "कप": 983,
    "पड": 1269,
    "ड़": 1157,
    "़े": 1667,
    " कप": 166,
    "कपड": 984,
    "पड़": 1270,
    "ड़े": 1159,
    "़े ": 1668,
    " कपड": 167,
    "कपड़": 985,
    "पड़े": 1271,
    "ड़े ": 1160,
    "सह": 1588,
    "ही": 1633,
    " सह": 369,
    "सही": 1589,
    "ही ": 1634,
    " सही": 370,
    "सही ": 1590,
    "हें": 1649,
    "रहें": 1445,
    "हेंग": 1650,
    " या ": 323,
    "रम": 1436,
    " गर": 209,
    "गरम": 1065,
    "रम ": 1437,
    " गरम": 210,
    "गरम ": 1066,
    "ंब": 900,
    "बर": 1315,
    "दिस": 1206,
    "िसं": 1792,
    "संब": 1562,
    "ंबर": 901,
    "बर ": 1316,
    " दिस": 257,
    "दिसं": 1207,
    "िसंब": 1793,
    "संबर": 1563,
    "ंबर ": 902,
    "दिल": 1204,
    "िल्": 1783,
    "ल्ल": 1520,
    "्ली": 1952,
    " दिल": 256,
    "दिल्": 1205,
    "िल्ल": 1784,
    "ल्ली": 1521,
    "्ली ": 1953,
    "जर": 1112,
    "ूर": 1846,
    " जर": 229,
    "जरू": 1113,
    "रूर": 1461,
    "ूरी": 1847,
    "री ": 1455,
    " जरू": 230,
    "जरूर": 1114,
    "रूरी": 1462,
    "ूरी ": 1848,
    " सा": 371,
    "साम": 1593,
    "ामा": 1715,
    " साम": 372,
    "सामा": 1594,
    "ामान": 1716,
    "लद": 1487,
    "द्": 1213,
    "्द": 1935,
    "ाख": 1683,
    "ख ": 1048,
    " लद": 340,
    "लद्": 1488,
    "द्द": 1214,
    "्दा": 1936,
    "दाख": 1194,
    "ाख ": 1684,
    " लद्": 341,
    "लद्द": 1489,
    "द्दा": 1215,
    "्दाख": 1937,
    "दाख ": 1195,
    "ऑ": 961,
    " ऑ": 157,
    "ऑक": 962,
    "्स": 1958,
    "जन": 1105,
    " ऑक": 158,
    "ऑक्": 963,
    "क्स": 1045,
    "्सी": 1959,
    "सीज": 1597,
    "ीजन": 1803,
    "जन ": 1106,
    " ऑक्": 159,
    "ऑक्स": 964,
    "क्सी": 1046,
    "्सीज": 1960,
    "सीजन": 1598,
    "ीजन ": 1804,
    "ैन": 1879,
    "कैन": 1027,
    "ैन ": 1880,
    " कैन": 191,
    "कैन ": 1028,
    "ेर": 1864,
    "रल": 1438,
    "केर": 1024,
    "ेरल": 1865,
    "रल ": 1439,
    " केर": 189,
    "केरल": 1025,
    "ेरल ": 1866,
    "नस": 1236,
    "सू": 1599,
    " मा": 308,
    "ानस": 1699,
    "नसू": 1237,
    "सून": 1600,
    " मान": 309,
    "मानस": 1381,
    "ानसू": 1700,
    "नसून": 1238,
    "सून ": 1601,
    "रनी": 1434,
    "करनी": 994,
    "रनी ": 1435,
    "र्": 1469,
    "्ज": 1927,
    "जि": 1126,
    "िं": 1754,
    "ग ": 1062,
    " दा": 252,
    "दार": 1198,
    "ार्": 1729,
    "र्ज": 1470,
    "्जि": 1928,
    "जिल": 1127,
    "िलि": 1778,
    "लिं": 1503,
    "िंग": 1755,
    "ंग ": 897,
    " दार": 253,
    "दार्": 1199,
    "ार्ज": 1730,
    "र्जि": 1471,
    "्जिल": 1929,
    "जिलि": 1128,
    "िलिं": 1779,
    "लिंग": 1504,
    "िंग ": 1756,
    "घ": 1081,
    " घ": 213,
    "घू": 1082,
    "ूम": 1843,
    " घू": 214,
    "घूम": 1083,
    "ूमन": 1844,
    "मने": 1367,
    " घूम": 215,
    "घूमन": 1084,
    "ूमने": 1845,
    "मने ": 1368,
    "जा ": 1119,
    " जा ": 234,
    "रहा": 1441,
    "हा ": 1625,
    " रहा": 333,
    "रहा ": 1442,
    " छ": 223,
    " छा": 224,
    "छात": 1102,
    " छात": 225,
    "छाता": 1103,
    "औ": 970,
    " औ": 162,
    "और": 971,
    " और": 163,
    "और ": 972,
    " और ": 164,
    "ट": 1148,
    "जै": 1138,
    "ेट": 1860,
    "ट ": 1149,
    " जै": 241,
    "जैक": 1139,
    "ैके": 1877,
    "केट": 1022,
    "ेट ": 1861,
    " जैक": 242,
    "जैके": 1140,
    "ैकेट": 1878,
    "केट ": 1023,
    "स ": 1560,
    "िस ": 1791,
    "किस ": 1016,
    "ष": 1549,
    "ाष": 1740,
    "षा": 1555,
    " भा": 295,
    "भाष": 1340,
    "ाषा": 1741,
    "षा ": 1556,
    " भाष": 296,
    "भाषा": 1341,
    "ाषा ": 1742,
    "बना ": 1313,
    "इ": 943,
    "ऑफ": 965,
    "फल": 1300,
    "ाइ": 1671,
    "इन": 944,
    " ऑफ": 160,
    "ऑफल": 966,
    "फला": 1301,
    "लाइ": 1496,
    "ाइन": 1672,
    "इन ": 945,
    " ऑफल": 161,
    "ऑफला": 967,
    "फलाइ": 1302,
    "लाइन": 1497,
    "ाइन ": 1673,
    "भी": 1342,
    " भी": 297,
    "भी ": 1343,
    " भी ": 298,
    "ाम ": 1712,
    " काम": 181,
    "काम ": 1008,
    "रत": 1428,
    "करत": 990,
    "रता": 1429,
    " करत": 171,
    "करता": 991,
    "रता ": 1430,
    " ट": 243,
    "ट्": 1153,
    "ेन": 1862,
    " ट्": 244,
    "ट्र": 1154,
    "्रे": 1947,
    "रेन": 1467,
    "ेन ": 1863,
    " ट्र": 245,
    "ट्रे": 1155,
    "्रेन": 1948,
    "रेन ": 1468,
    " कर ": 169,
    "सक": 1566,
    "कत": 978,
    " सक": 360,
    "सकत": 1567,
    "कता": 979,
    " सकत": 361,
    "सकता": 1568,
    "कता ": 980,
    "यो": 1417,
    "ोज": 1893,
    " यो": 327,
    "योज": 1418,
    "ोजन": 1894,
    "जना": 1107,
    " योज": 328,
    "योजन": 1419,
    "ोजना": 1895,
    "जना ": 1108,
    "मेर": 1396,
    "ेरी": 1867,
    " मेर": 316,
    "मेरी": 1397,
    "ेरी ": 1868,
    "दद": 1187,
    " मद": 304,
    "मदद": 1359,
    "दद ": 1188,
    " मदद": 305,
    "मदद ": 1360,
    "कते": 981,
    "सकते": 1569,
    "कते ": 982,
    "पकी": 1265,
    "आपकी": 936,
    "पकी ": 1266,
    "्ष": 1954,
    "षम": 1550,
    "मत": 1353,
    "क्ष": 1043,
    "्षम": 1955,
    "षमत": 1551,
    "मता": 1356,
    " क्ष": 200,
    "क्षम": 1044,
    "्षमत": 1956,
    "षमता": 1552,
    "मता ": 1357,
    "सट": 1572,
    "टी": 1150,
    "ीक": 1800,
    " सट": 362,
    "सटी": 1573,
    "टीक": 1151,
    "ीक ": 1801,
    " सटी": 363,
    "सटीक": 1574,
    "टीक ": 1152,
    "नक": 1225,
    "ानक": 1697,
    "नका": 1226,
    "कार": 1010,
    "ारी": 1727,
    "जानक": 1123,
    "ानका": 1698,
    "नकार": 1227,
    "कारी": 1011,
    "ारी ": 1728,
    "दे": 1208,
    " दे": 258,
    "दे ": 1209,
    " दे ": 259,
    "एं": 959,
    "षाए": 1557,
    "ाएं": 1679,
    "एं ": 960,
    "ाषाए": 1743,
    "षाएं": 1558,
    "ाएं ": 1680,
    "मझ": 1349,
    "झ ": 1142,
    "समझ": 1583,
    "मझ ": 1350,
    " समझ": 367,
    "समझ ": 1584,
    "di": 512,
    "id": 610,
    " di": 29,
    "did": 513,
    "id ": 611,
    " did": 30,
    "did ": 514,
    "no": 708,
    "ot": 743,
    " no": 75,
    "not": 709,
    "ot ": 744,
    " not": 76,
    "not ": 710,
    " u": 108,
    "rs": 789,
    " un": 111,
    "und": 853,
    "nde": 696,
    "der": 510,
    "ers": 551,
    "rst": 790,
    "tan": 816,
    "and": 442,
    "nd ": 693,
    " und": 112,
    "unde": 854,
    "nder": 697,
    "ders": 511,
    "erst": 552,
    "rsta": 791,
    "stan": 811,
    "tand": 817,
    "and ": 443,
    "le": 652,
    "ple": 759,
    "lea": 653,
    "eas": 523,
    "ase": 456,
    "se ": 800,
    " ple": 85,
    "plea": 760,
    "leas": 654,
    "ease": 524,
    "ase ": 457,
    "cl": 496,
    "if": 612,
    "fy": 563,
    " cl": 24,
    "cla": 497,
    "lar": 648,
    "ari": 449,
    "rif": 778,
    "ify": 613,
    "fy ": 564,
    " cla": 25,
    "clar": 498,
    "lari": 649,
    "arif": 450,
    "rify": 779,
    "ify ": 614,
    "ag": 428,
    " ag": 10,
    "aga": 429,
    "gai": 568,
    " aga": 11,
    "agai": 430,
    "gain": 569,
    "नह": 1239,
    "ीं": 1798,
    " नह": 269,
    "नही": 1240,
    "हीं": 1635,
    "ीं ": 1799,
    " नही": 270,
    "नहीं": 1241,
    "हीं ": 1636,
    "आय": 940,
    " आय": 149,
    "आया": 941,
    " आया": 150,
    "आया ": 942,
    "कह": 1001,
    " कह": 177,
    "कह ": 1002,
    " कह ": 178,
    "ज़": 1115,
    "़र": 1664,
    " ज़": 231,
    "ज़र": 1116,
    "़रा": 1665,
    " ज़र": 232,
    "ज़रा": 1117,
    "़रा ": 1666,
    " से": 375,
    " से ": 376,
    "ओ": 968,
    "झा": 1143,
    "ाओ": 1681,
    "ओ ": 969,
    "मझा": 1351,
    "झाओ": 1144,
    "ाओ ": 1682,
    "समझा": 1585,
    "मझाओ": 1352,
    "झाओ ": 1145,
    "ये": 1415,
    " ये": 325,
    "ये ": 1416,
    " ये ": 326,
    "तल": 1168,
    "लब": 1490,
    " मत": 302,
    "मतल": 1354,
    "तलब": 1169,
    "लब ": 1491,
    " मतल": 303,
    "मतलब": 1355,
    "तलब ": 1170,
    "ुआ": 1811,
    "आ ": 927,
    "हुआ": 1638,
    "ुआ ": 1812,
    " हुआ": 388,
    "हुआ ": 1639,
    "आई": 928,
    " आई": 141,
    "आई ": 929,
    " आई ": 142,
    " इ": 151,
    "इस": 946,
    " इस": 152,
    "इसक": 947,
    "सका": 1570,
    " इसक": 153,
    "इसका": 948,
    "सका ": 1571,
    "षमा": 1553,
    "मा ": 1378,
    "्षमा": 1957,
    "षमा ": 1554,
    "रें ": 1465,
    "कड": 975,
    "़ ": 1663,
    " पक": 272,
    "पकड": 1263,
    "कड़": 976,
    "ड़ ": 1158,
    " पकड": 273,
    "पकड़": 1264,
    "कड़ ": 977,
    " पा": 274,
    "पाय": 1284,
    " पाय": 275,
    "पाया": 1285,
    "दो": 1210,
    "ोब": 1899,
    " दो": 260,
    "दोब": 1211,
    "ोबा": 1900,
    "ारा": 1723,
    " दोब": 261,
    "दोबा": 1212,
    "ोबार": 1901,
    "बारा": 1327,
    "ारा ": 1724,
    "hu": 602,
    "uh": 838,
    " hu": 52,
    "huh": 603,
    "uh ": 839,
    " huh": 53,
    "huh ": 604,
    "बो": 1329,
    " बो": 292,
    "बोल": 1330,
    "ोल ": 1906,
    " बोल": 293,
    "बोल ": 1331,
    "तु": 1177,
    "ुम": 1824,
    " तु": 249,
    "तुम": 1178,
    "ुम ": 1825,
    " तुम": 250,
    "तुम ": 1179,
    "mm": 678,
    " um": 109,
    "umm": 850,
    "mm ": 679,
    " umm": 110,
    "umm ": 851,
    " er": 34,
    "err": 549,
    "rr ": 786,
    " err": 35,
    "err ": 550
  },
  "response": {
    " ": 0,
    "r": 280,
    "a": 68,
    "s": 297,
    " r": 48,
    "ra": 282,
    "as": 92,
    "sa": 299,
    "a ": 69,
    " ra": 49,
    "ras": 285,
    "asa": 94,
    "sa ": 300,
    " ras": 50,
    "rasa": 286,
    "asa ": 95,
    "i": 184,
    " i": 38,
    "is": 203,
    "s ": 298,
    " is": 40,
    "is ": 204,
    " is ": 41,
    "n": 228,
    " a": 1,
    "an": 85,
    "n ": 229,
    " an": 7,
    "an ": 86,
    " an ": 8,
    "o": 245,
    "p": 269,
    "e": 140,
    "-": 64,
    "u": 333,
    "c": 109,
    " o": 42,
    "op": 255,
    "pe": 274,
    "en": 148,
    "n-": 230,
    "-s": 65,
    "so": 306,
    "ou": 265,
    "ur": 341,
    "rc": 287,
    "ce": 113,
    "e ": 141,
    " op": 43,
    "ope": 256,
    "pen": 275,
    "en-": 149,
    "n-s": 231,
    "-so": 66,
    "sou": 307,
    "our": 266,
    "urc": 343,
    "rce": 288,
    "ce ": 114,
    " ope": 44,
    "open": 257,
    "pen-": 276,
    "en-s": 150,
    "n-so": 232,
    "-sou": 67,
    "sour": 308,
    "ourc": 268,
    "urce": 344,
    "rce ": 289,
    "f": 162,
    "m": 224,
    "w": 352,
    "k": 210,
    " f": 27,
    "fr": 166,
    "am": 82,
    "me": 225,
    "ew": 159,
    "wo": 362,
    "or": 258,
    "rk": 290,
    "k ": 211,
    " fr": 30,
    "fra": 167,
    "ram": 283,
    "ame": 83,
    "mew": 226,
    "ewo": 160,
    "wor": 363,
    "ork": 260,
    "rk ": 291,
    " fra": 31,
    "fram": 168,
    "rame": 284,
    "amew": 84,
    "mewo": 227,
    "ewor": 161,
    "work": 364,
    "ork ": 261,
    "fo": 163,
    "r ": 281,
    " fo": 28,
    "for": 164,
    "or ": 259,
    " for": 29,
    "for ": 165,
    "b": 103,
    "l": 215,
    "d": 124,
    "g": 169,
    " b": 10,
    "bu": 104,
    "ui": 334,
    "il": 189,
    "ld": 217,
    "di": 132,
    "in": 194,
    "ng": 240,
    "g ": 170,
    " bu": 11,
    "bui": 105,
    "uil": 335,
    "ild": 190,
    "ldi": 218,
    "din": 133,
    "ing": 197,
    "ng ": 241,
    " bui": 12,
    "buil": 106,
    "uild": 336,
    "ildi": 191,
    "ldin": 219,
    "ding": 134,
    "ing ": 198,
    "v": 345,
    "t": 314,
    " c": 15,
    "co": 121,
    "on": 246,
    "nv": 242,
    "ve": 346,
    "er": 151,
    "rs": 292,
    "at": 96,
    "ti": 327,
    "io": 199,
    "na": 233,
    "al": 80,
    "l ": 216,
    " co": 20,
    "con": 122,
    "onv": 250,
    "nve": 243,
    "ver": 347,
    "ers": 153,
    "rsa": 293,
    "sat": 301,
    "ati": 101,
    "tio": 331,
    "ion": 200,
    "ona": 248,
    "nal": 234,
    "al ": 81,
    " con": 21,
    "conv": 123,
    "onve": 251,
    "nver": 244,
    "vers": 348,
    "ersa": 154,
    "rsat": 294,
    "sati": 302,
    "atio": 102,
    "tion": 332,
    "iona": 202,
    "onal": 249,
    "nal ": 235,
    "ai": 78,
    "i ": 185,
    " ai": 5,
    "ai ": 79,
    " ai ": 6,
    " i ": 39,
    " w": 54,
    "wa": 353,
    " wa": 55,
    "was": 354,
    "as ": 93,
    " was": 56,
    "was ": 355,
    "lt": 222,
    "t ": 315,
    "ilt": 192,
    "lt ": 223,
    "uilt": 337,
    "ilt ": 193,
    "y": 365,
    "by": 107,
    "y ": 366,
    " by": 13,
    "by ": 108,
    " by ": 14,
    "ad": 73,
    "it": 205,
    " ad": 2,
    "adi": 74,
    "dit": 135,
    "iti": 208,
    "ti ": 328,
    " adi": 3,
    "adit": 75,
    "diti": 136,
    "iti ": 209,
    " g": 32,
    "gu": 171,
    "up": 338,
    "pt": 277,
    "ta": 316,
    " gu": 33,
    "gup": 172,
    "upt": 339,
    "pta": 278,
    "ta ": 317,
    " gup": 34,
    "gupt": 173,
    "upta": 340,
    "pta ": 279,
    " s": 51,
    "st": 309,
    "ar": 89,
    "rt": 295,
    " st": 52,
    "sta": 310,
    "tar": 318,
    "art": 90,
    "rt ": 296,
    " sta": 53,
    "star": 311,
    "tart": 319,
    "art ": 91,
    "h": 174,
    "ch": 115,
    "ho": 181,
    "oo": 252,
    "os": 262,
    "si": 303,
    " ch": 18,
    "cho": 116,
    "hoo": 182,
    "oos": 253,
    "osi": 263,
    "sin": 304,
    " cho": 19,
    "choo": 117,
    "hoos": 183,
    "oosi": 254,
    "osin": 264,
    "sing": 305,
    " y": 61,
    "yo": 367,
    " yo": 62,
    "you": 368,
    "ur ": 342,
    " you": 63,
    "your": 369,
    "our ": 267,
    " d": 22,
    "de": 129,
    "es": 155,
    " de": 25,
    "des": 130,
    "est": 157,
    "sti": 312,
    "tin": 329,
    "ina": 195,
    "nat": 236,
    "on ": 247,
    " des": 26,
    "dest": 131,
    "esti": 158,
    "stin": 313,
    "tina": 330,
    "inat": 196,
    "nati": 237,
    "ion ": 201,
    "nd": 238,
    "d ": 125,
    "and": 87,
    "nd ": 239,
    " and": 9,
    "and ": 88,
    "da": 126,
    "te": 320,
    " da": 23,
    "dat": 127,
    "ate": 97,
    "tes": 321,
    "es ": 156,
    " dat": 24,
    "date": 128,
    "ates": 98,
    "tes ": 322,
    "ca": 110,
    " ca": 16,
    "can": 111,
    " can": 17,
    "can ": 112,
    " h": 35,
    "he": 176,
    "el": 145,
    "lp": 220,
    "p ": 270,
    " he": 36,
    "hel": 177,
    "elp": 146,
    "lp ": 221,
    " hel": 37,
    "help": 178,
    "elp ": 147,
    "wi": 359,
    "th": 323,
    "h ": 175,
    " wi": 59,
    "wit": 360,
    "ith": 206,
    "th ": 324,
    " wit": 60,
    "with": 361,
    "ith ": 207,
    "we": 356,
    "ea": 142,
    " we": 57,
    "wea": 357,
    "eat": 143,
    "ath": 99,
    "the": 325,
    "her": 179,
    "er ": 152,
    " wea": 58,
    "weat": 358,
    "eath": 144,
    "athe": 100,
    "ther": 326,
    "her ": 180,
    " p": 45,
    "pa": 271,
    "ac": 70,
    "ck": 118,
    "ki": 212,
    " pa": 46,
    "pac": 272,
    "ack": 71,
    "cki": 119,
    "kin": 213,
    " pac": 47,
    "pack": 273,
    "acki": 72,
    "ckin": 120,
    "king": 214,
    "dv": 137,
    "vi": 349,
    "ic": 186,
    "adv": 76,
    "dvi": 138,
    "vic": 350,
    "ice": 187,
    " adv": 4,
    "advi": 77,
    "dvic": 139,
    "vice": 351,
    "ice ": 188
  },
  "action_text": null
}