{
  "text": {
    "hi": 24,
    "hello": 21,
    "hey": 23,
    "नमस": 119,
    "त": 112,
    "ह": 160,
    "य": 136,
    "आपस": 83,
    "म": 132,
    "लकर": 143,
    "ख": 99,
    "श": 149,
    "ई": 86,
    "बह": 129,
    "द": 114,
    "न": 116,
    "ब": 126,
    "ल": 141,
    "रह": 140,
    "भ": 130,
    "क": 92,
    "स": 152,
    "आप": 81,
    "what": 65,
    "is": 31,
    "rasa": 47,
    "र": 137,
    "who": 67,
    "built": 6,
    "you": 71,
    "आपक": 82,
    "सन": 154,
    "बन": 127,
    "how": 25,
    "can": 8,
    "i": 28,
    "plan": 44,
    "my": 38,
    "trip": 58,
    "अपन": 74,
    "प": 122,
    "कर": 94,
    "bye": 7,
    "goodbye": 20,
    "see": 49,
    "अलव": 76,
    "फ": 125,
    "ग": 100,
    "करक": 95,
    "अच": 73,
    "छ": 105,
    "लग": 144,
    "अब": 75,
    "चलत": 104,
    "झ": 110,
    "ज": 106,
    "लत": 145,
    "रखन": 138,
    "भक": 131,
    "मन": 134,
    "ए": 88,
    "अगल": 72,
    "s": 48,
    "the": 53,
    "weather": 62,
    "in": 29,
    "delhi": 11,
    "on": 41,
    "monday": 36,
    "forecast": 17,
    "for": 16,
    "mumbai": 37,
    "tomorrow": 55,
    "next": 39,
    "week": 64,
    "want": 61,
    "to": 54,
    "travel": 57,
    "will": 69,
    "it": 32,
    "rain": 46,
    "goa": 18,
    "15th": 0,
    "june": 33,
    "bangalore": 5,
    "जयप": 108,
    "कल": 97,
    "करन": 96,
    "च": 103,
    "हत": 161,
    "सम": 156,
    "नगर": 117,
    "हफ": 162,
    "वन": 148,
    "पम": 124,
    "मव": 135,
    "तन": 113,
    "__number__": 1,
    "ध": 115,
    "अहमद": 77,
    "आन": 80,
    "व": 147,
    "सप": 155,
    "लक": 142,
    "नम": 118,
    "शन": 150,
    "starts": 52,
    "ends": 13,
    "am": 4,
    "going": 19,
    "should": 51,
    "pack": 42,
    "packing": 43,
    "advice": 2,
    "shimla": 50,
    "समय": 158,
    "उदयप": 87,
    "हल": 163,
    "कपड": 93,
    "सह": 159,
    "गरम": 101,
    "बर": 128,
    "जर": 109,
    "लद": 146,
    "ऑक": 89,
    "जन": 107,
    "रल": 139,
    "नस": 120,
    "घ": 102,
    "और": 91,
    "ट": 111,
    "intent": 30,
    "faq": 15,
    "what_is_rasa": 66,
    "who_built_you": 68,
    "how_to_plan_trip": 26,
    "language_support": 34,
    "works_offline": 70,
    "train_bot": 56,
    "help_with_trip": 22,
    "capabilities": 9,
    "weather_accuracy": 63,
    "languages_understood": 35,
    "did": 12,
    "not": 40,
    "understand": 60,
    "please": 45,
    "clarify": 10,
    "again": 3,
    "समझ": 157,
    "नह": 121,
    "आय": 84,
    "कह": 98,
    "ओ": 90,
    "मतलब": 133,
    "आ": 78,
    "आई": 79,
    "इसक": 85,
    "षम": 151,
    "पकड": 123,
    "सकत": 153,
    "huh": 27,
    "umm": 59,
    "err": 14
  },
  "intent": {
    "greet": 4,
    "faq": 2,
    "goodbye": 3,
    "ask_weather": 0,
    "recommend_packing": 5,
    "fallback": 1
  },
  "response": {
    "rasa": 21,
    "is": 18,
    "an": 3,
    "open": 19,
    "source": 22,
    "framework": 14,
    "for": 13,
    "building": 5,
    "conversational": 10,
    "ai": 2,
    "i": 17,
    "was": 24,
    "built": 6,
    "by": 7,
    "aditi": 0,
    "gupta": 15,
    "start": 23,
    "choosing": 9,
    "your": 27,
    "destination": 12,
    "and": 4,
    "dates": 11,
    "can": 8,
    "help": 16,
    "with": 26,
    "weather": 25,
    "packing": 20,
    "advice": 1
  },
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_faq": 6,
    "action_fetch_weather": 7,
    "action_recommend_packing": 9,
    "travel_form": 16,
    "utter_ask_end_date": 17,
    "utter_ask_location": 18,
    "utter_ask_start_date": 19,
    "utter_fallback": 20,
    "utter_faq": 21,
    "how_to_plan_trip": 15,
    "what_is_rasa": 24,
    "who_built_you": 25,
    "utter_goodbye": 22,
    "utter_greet": 23
  },
  "action_text": null,
  "intent_response_key": {
    "faq": 0,
    "what_is_rasa": 2,
    "who_built_you": 3,
    "how_to_plan_trip": 1
  }
}